[
    {
        "title": "Cubbit",
        "descrizione": "Cubbit è la start-up bolognese che offre il servizio di archiviazione dati online che ci ha fatto sognare. Un cloud 100% privato, sicuro, economico e green: scegliendo Cubbit invece di altri provider, si risparmia ogni anno l’energia necessaria a tenere costantemente acceso un intero frigorifero. Oltre che ad essere sponsor di Scambi, Cubbit metterà in palio una Cubbit Cell al giorno, che tutti i partecipanti di Scambi avranno una chance di vincere partecipando alla Lotteria!",
        "host": "Cubbit",
        "cosa": "pinolo",
        "loc": "Piazza Cassini"
    },
    {
        "title": "Da Capo",
        "descrizione": "Da Capo ti darà l’opportunità di scambiare a costo zero abiti e accessori con altri partecipanti di Scambi festival, facendoli riinizare da capo. Una scelta consapevole che ci ridà il controllo sul nostro impatto ambientale e rallenta la corsa frenetica ad inseguire sempre l’ultima moda. Puoi consegnare i tuoi vestiti al nostro staff, che li valuterà singolarmente e ti comunicherà il punteggio ottenuto: ogni punto aumenterà il tuo credito a disposizione per fare shopping a Da Capo durante il festival e trovare l’abbinamento perfetto! Iscriviti al pinolo, scegli degli abiti in buono stato e un metodo di consegna: riceverai una mail di conferma con tutto quello che ti serve sapere.",
        "host": "Staff Scambi",
        "cosa": "pinolo",
        "loc": "Piazzetta dei Ferri"
    },
    {
        "title": "FAI Giovani Imperia",
        "descrizione": "",
        "host": "FAI Giovani Imperia",
        "cosa": "pinolo",
        "loc": "Piazza Cassini"
    },
    {
        "title": "Il muro invisibile – Ventimiglia 2015-2021",
        "descrizione": "Un reportage sul periodo di emergenza legato alla questione migranti che ha coinvolto Ventimiglia dal 2015. Questo il tema della mostra temporanea di Jacopo Gugliotta, fotoreporter e giornalista sanremese. “Il muro invisibile – Ventimiglia 2015-2021”, raccoglie decine di fotografie scattate da Gugliotta tra il 2015 e l’aprile 2021 nella città di confine, a ritrarre alcuni dei momenti più emblematici della storia legata all’”emergenza migranti”. Un’emergenza che, da temporanea, è diventata permanente. L’esposizione è intervallata da pannelli di testo che contengono alcuni articoli giornalistici ed estratti dal libro “Diario dei Balzi Rossi”, una sorta di diario del Presidio Permanente No Borders – Ventimiglia, a cura di Francesco Scopelliti e Guglielmo Mazzia del Centro sociale La Talpa e L’Orologio di Imperia. Potrete scoprire la mostra con lo stesso biglietto di ingresso valido per la collezione permanente del Museo Civico (intero 5 euro, ridotto 3 euro).",
        "host": "",
        "cosa": "pinolo",
        "loc": "Palazzo Nota"
    },
    {
        "title": "L’altra metà del palindromo",
        "descrizione": "Claudio Bortolin è ingegnere del CERN, e fa parte del team di coordinamento del progetto ATLAS. Il suo nuovo romanzo “L’altra metà del palindromo” è un excursus letterario che ci parla di Tempo, Spazio, Scienza e Amore, e del rapporto speciale fra Luca e suo “zio”, la figura adulta che lo accompagnerà attraverso le tappe più importanti della sua adolescenza.",
        "host": "Passione Scienza",
        "cosa": "pinolo",
        "loc": "Piazza Cassini"
    },
    {
        "title": "Poesie a Colazione",
        "descrizione": "Quando La Pigna inizia a popolarsi dei primi partecipanti di Scambi Festival, cosa può essere più piacevole del sorseggiare un cappuccino ascoltando versi di poesie con persone nuove, scambiando emozioni, esperienze, passioni? La Ciotola, sponsor ufficiale del festival, ospiterà Poesie a Colazione: potrete leggere le vostre poesie o quelle di altri autori e ascoltarne altrettante. Il tutto davanti ad un cornetto caldo, nella suggestiva via che porta all’entrata del centro storico di Sanremo. Quale miglior risveglio per affrontare una giornata ricca di laboratori in cui mettersi alla prova, imparare e incontrare mondi diversi?",
        "host": "La Ciotola",
        "cosa": "pinolo",
        "loc": "La Ciotola"
    },
    {
        "title": "Quando la scienza dà spettacolo",
        "descrizione": "Silvano Fuso è docente di chimica nelle scuole superiori, e da tempo si occupa di didattica delle discipline scientifiche e di divulgazione e collabora con numerose riviste. A Scambi, presenterà il suo libro “Quando la scienza fa spettacolo”, un viaggio nel mondo dell’illusionismo, dei giochi di prestigio e della scienza che vi si nasconde",
        "host": "",
        "cosa": "pinolo",
        "loc": "Piazza Cassini"
    }
]