[
    {
        "title": "Cubbit",
        "descrizione": "Cubbit è la start-up bolognese che offre il servizio di archiviazione dati online che ci ha fatto sognare. Un cloud 100% privato, sicuro, economico e green: scegliendo Cubbit invece di altri provider, si risparmia ogni anno l’energia necessaria a tenere costantemente acceso un intero frigorifero. Oltre che a essere sponsor di Scambi, Cubbit metterà in palio una Cubbit Cell al giorno, che tutti i partecipanti di Scambi avranno una chance di vincere partecipando alla Lotteria!",
        "host": "Cubbit",
        "cosa": "pinolo",
        "giorni": "27",
        "location": "Piazza Cassini",
        "description": "Cubbit is the Bologna-based start-up that offers the online data storage service we've been dreaming about. A 100 percent private, secure, inexpensive and green cloud: by choosing Cubbit instead of other providers, it saves the energy needed to keep an entire fridge running constantly each year. In addition to being a sponsor of Scambi, Cubbit will be awarding one Cubbit Cell per day, which all Scambi participants will have a chance to win by entering the Raffle!"
    },
    {
        "title": "Da Capo",
        "descrizione": "Da Capo ti darà l’opportunità di scambiare a costo zero abiti e accessori con altri partecipanti di Scambi festival, facendoli riinizare da capo. Una scelta consapevole che ci ridà il controllo sul nostro impatto ambientale e rallenta la corsa frenetica ad inseguire sempre l’ultima moda. Puoi consegnare i tuoi vestiti al nostro staff, che li valuterà singolarmente e ti comunicherà il punteggio ottenuto: ogni punto aumenterà il tuo credito a disposizione per fare shopping a Da Capo durante il festival e trovare l’abbinamento perfetto! Iscriviti al pinolo, scegli degli abiti in buono stato e un metodo di consegna: riceverai una mail di conferma con tutto quello che ti serve sapere.",
        "host": "Staff Scambi",
        "cosa": "pinolo",
        "giorni": "27",
        "location": "Piazzetta dei Ferri",
        "description": "<cite lang='it'>Da Capo</cite> will give you the opportunity to exchange clothing and accessories at no cost with other Scambi Festival participants, making them start over. A conscious choice that gives us back control over our environmental impact and slows down the frantic race to always chase the latest fashion. You can turn in your clothes to our staff, who will rate them individually and report your score: each point will increase your available credit for shopping at Da Capo during the festival and finding the perfect match! Sign up at the pinolo, choose clothes in good condition and a delivery method: you will receive a confirmation email with everything you need to know."
    },
    {
        "title": "FAI Giovani Imperia",
        "descrizione": "Conosci i giovani volontari del FAI di Imperia! Domenica 29 agosto saranno in piazza Cassini per presentare le proprie attività e rispondere a qualunque domanda.",
        "host": "FAI Giovani Imperia",
        "cosa": "pinolo",
        "giorni": "29",
        "location": "Piazza Cassini",
        "description": "Meet the young volunteers of FAI Imperia! Sunday, August 29<sup>th</sup> you will find them in Cassini square to share their activities and answer to any question."
    },
    {
        "title": "Il muro invisibile – Ventimiglia 2015-2021",
        "descrizione": "Un reportage sul periodo di emergenza legato alla questione migranti che ha coinvolto Ventimiglia dal 2015. Questo il tema della mostra temporanea di Jacopo Gugliotta, fotoreporter e giornalista sanremese. <cite>Il muro invisibile – Ventimiglia 2015-2021</cite>, raccoglie decine di fotografie scattate da Gugliotta tra il 2015 e l’aprile 2021 nella città di confine, a ritrarre alcuni dei momenti più emblematici della storia legata all’<q>emergenza migranti</q>. Un’emergenza che, da temporanea, è diventata permanente. L’esposizione è intervallata da pannelli di testo che contengono alcuni articoli giornalistici ed estratti dal libro <cite>Diario dei Balzi Rossi</cite>, una sorta di diario del Presidio Permanente No Borders – Ventimiglia, a cura di Francesco Scopelliti e Guglielmo Mazzia del Centro sociale La Talpa e L’Orologio di Imperia. Potrete scoprire la mostra con lo stesso biglietto d’ingresso valido per la collezione permanente del Museo Civico (intero 5 euro, ridotto 3 euro).",
        "host": "",
        "cosa": "pinolo",
        "giorni": "27",
        "location": "Palazzo Nota",
        "description": "A reportage on the emergency period related to the migrant matter involving Ventimiglia since 2015. This is the theme of the temporary exhibition by Jacopo Gugliotta, a Sanremo-based photojournalist and journalist. <cite>The Invisible Wall - Ventimiglia 2015-2021</cite>, collects dozens of photographs taken by Gugliotta between 2015 and April 2021 in the border town, portraying some of the most emblematic moments of the story related to the <q>migrant emergency</q>. An emergency that, from temporary, has become permanent. The exhibition is alternating with text panels containing some journalistic articles and excerpts from the book <cite lang='it'>Diario dei Balzi Rossi</cite>, a kind of diary of the Permanent Presidium No Borders - Ventimiglia, edited by Francesco Scopelliti and Guglielmo Mazzia of the <em lang='it'>La Talpa e L’Orologio</em> community center in Imperia. You can discover the exhibition with the same admission ticket valid for the permanent collection of the Civic Museum (full 5€, reduced 3€)."
    },
    {
        "title": "L’altra metà del palindromo",
        "descrizione": "Claudio Bortolin è ingegnere del [CERN](https://home.cern), e fa parte del team di coordinamento del progetto ATLAS. Il suo nuovo romanzo <cite>L’altra metà del palindromo</cite> è un excursus letterario che ci parla di Tempo, Spazio, Scienza e Amore, e del rapporto speciale fra Luca e suo “zio”, la figura adulta che lo accompagnerà attraverso le tappe più importanti della sua adolescenza.",
        "host": "Passione Scienza",
        "cosa": "pinolo",
        "giorni": "27",
        "location": "Piazza Cassini",
        "description": "Claudio Bortolin is an engineer at [CERN](https://home.cern), and a member of the coordination team of the ATLAS project. His new novel <cite>The Other Half of the Palindrome</cite> is a literary excursus that tells us about Time, Space, Science and Love, and the special relationship between Luke and his “uncle”, the adult figure who will accompany him through the most important stages of his adolescence."
    },
    {
        "title": "Poesie a Colazione",
        "descrizione": "Quando La Pigna inizia a popolarsi dei primi partecipanti di Scambi Festival, cosa può essere più piacevole del sorseggiare un cappuccino ascoltando versi di poesie con persone nuove, scambiando emozioni, esperienze, passioni? La Ciotola, sponsor ufficiale del festival, ospiterà Poesie a Colazione: potrete leggere le vostre poesie o quelle di altri autori e ascoltarne altrettante. Il tutto davanti ad un cornetto caldo, nella suggestiva via che porta all’entrata del centro storico di Sanremo. Quale miglior risveglio per affrontare una giornata ricca di laboratori in cui mettersi alla prova, imparare e incontrare mondi diversi?",
        "host": "La Ciotola",
        "cosa": "pinolo",
        "giorni": "27",
        "location": "La Ciotola",
        "description": "As La Pigna begins to populate with the first participants of Scambi Festival, what can be more enjoyable than sipping a cappuccino listening to verses of poems with new people, exchanging emotions, experiences, passions? <cite>La Ciotola</cite>, the official sponsor of the festival, will host Poems at Breakfast: you can read your own poems or those of other authors and listen to as many. All in front of a warm croissant on the charming street leading to the entrance of Sanremo's historic center. What better awakening to face a day full of workshops in which to test yourself, learn and meet different worlds?"
    },
    {
        "title": "Quando la scienza dà spettacolo",
        "descrizione": "Silvano Fuso è docente di chimica nelle scuole superiori, e da tempo si occupa di didattica delle discipline scientifiche e di divulgazione e collabora con numerose riviste. A Scambi, presenterà il suo libro “Quando la scienza fa spettacolo”, un viaggio nel mondo dell’illusionismo, dei giochi di prestigio e della scienza che vi si nasconde",
        "host": "",
        "cosa": "pinolo",
        "giorni": "28",
        "location": "Piazza Cassini",
        "description": "Silvano Fuso is a high school chemistry teacher, and has long been involved in science education and popularization and collaborates with numerous magazines. At Scambi, he will present his book “When Science puts on a show”, a journey into the world of illusions, magic tricks and the science behind them."
    }
]