[
    {
        "title": "A caccia di incontri",
        "descrizione": "In una caccia al tesoro multimediale, siete invitati a scoprire le bellezze nascoste tra i carruggi del centro storico di Sanremo. Pronti? Ritrovo in Piazza Nota: gambe in spalla e occhi aperti, spalancati, alla meraviglia. Con cuore curioso preparatevi a tenere lo sguardo puntato in alto, là dove di solito nessuno guarda, per trovare tutti gli indizi e scoprire le storie di chi ci ha preceduto in uno Scambio lungo quanto il mondo.",
        "host": "FAI Giovani Imperia",
        "cosa": "lab",
        "giorni": "27",
        "loc": "itinerante"
    },
    {
        "title": "Capire la mafia",
        "descrizione": "Capire la mafia nasce da un’idea di Francesca e Issey, dopo un mese di tirocinio con Libera Imperia, che ha permesso loro di studiare il fenomeno mafioso in Liguria. Questo laboratorio mira a farvi raggiungere una conoscenza più personale del fenomeno e aiutarvi a capire i modi migliori per lottare contro le pratiche mafiose.",
        "host": "LIBERA Imperia",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Giardini Regina Elena"
    },
    {
        "title": "Giochi quantistici",
        "descrizione": "ChièChi: Il gioco delle coppie Alcune tecnologie e fenomeni che vediamo intorno a noi e che utilizziamo ogni giorno sono possibili solo grazie alle leggi della Meccanica Quantistica, che regolano il mondo microscopico. Scopriamo qualche esempio giocando insieme! Lasciati trasportare dai professori degli Italian Teacher Programmes e dall’ingegnere del CERN Claudio Bortolin: ti mostreranno come guardare oggetti di uso quotidiano con occhi diversi. Le regole dei fenomeni fisici che scoprirai sono studiate grazie a enormi acceleratori di particelle. In luoghi come il CERN di Ginevra, i protoni si incontrano e si scontrano tra loro dando luogo a urti grandiosi e preziosi, che ci fanno conoscere la materia di cui siamo fatti. La scatola di tè, ovvero come vedere l’invisibile Lo scienziato, attraverso il metodo sperimentale, dopo essersi posto una domanda, inizia una serie di indagini che gli permettono di formulare una legge o trovare una risposta. Con questo gioco potrai metterti nei suoi panni e interagire con oggetti apparentemente invisibili. Per uno scienziato, oltre all’oggetto di studio, è fondamentale il suo team! Collaborazione e dialogo vi aiuteranno a condurre insieme la vostra ricerca. Lasciatevi trasportare dai professori degli Italian Teacher Programmes e dall’ingegnere Claudio Bortolin nel meraviglioso mondo del CERN di Ginevra, dove scienziati e studiosi da tutto il mondo si incontrano e si lasciano mettere alla prova dagli spettacolari fenomeni della Meccanica Quantistica.",
        "host": "Passione Scienza",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Centro Risorse"
    },
    {
        "title": "Incontro con l’occitano",
        "descrizione": "Venerdì 27 agosto, a partire dalle ore 19.00, il Festival Scambi, incontrerà la musica e i balli tradizionali di quell’ampia area, una volta denominata Occitania, che comprendeva le vallate del Piemonte meridionale, la Francia centrale e meridionale fino ai Paesi baschi nei Pirenei. Ad accomunare questi popoli, non vincolati da confini politici, è stata la comune lingua occitana, o lingua d’oc dal modo in cui si pronunciava il sì, di cui parla Dante, ma che si fa risalire addirittura all’XI secolo. Oltre alla lingua, l’Occitania ha creato e tramandato, prima oralmente, poi con testimonianze scritte raccolte da appassionati filologi musicali, un repertorio vastissimo e diversificato di tradizioni secolari che si sono espresse in musiche e danze popolari che ancor oggi, grazie al loro impegno, animano gli incontri dei musicisti e dei danzatori moderni, animati dallo stesso spirito e dalla stessa sete di libertà e di comunione tra i popoli, oggi appartenenti a nazionalità differenti. Proprio grazie alle magiche note del gruppo dei Ponente Folk Legacy, a Davide Baglietto alla cornamusa, Emmanuel Biamonti ai flauti e a Luca Schiappacasse alla chitarra, la sera di venerdì sarà dedicata all’ascolto, ma soprattutto all’avvicinamento alle danze tradizionali grazie ai ballerini del gruppo Balbosco che condivideranno con la gente la conoscenza di alcune semplici, ma coinvolgenti danze popolari, rivivendo il fascino e i ritmi della secolare tradizione occitana. Vi aspettiamo quindi per questo incontro che davvero oltrepasserà i confini tra le nazioni, permettendoci di ritrovarci nelle nostre comuni radici.",
        "host": "Balbosco",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Piazza Santa Brigida"
    },
    {
        "title": "LIS_cambi",
        "descrizione": "Nel corso di questo laboratorio sarà vietato parlare, se ti stai chiedendo in che modo comunicheremo, lo scoprirai unicamente iscrivendoti. È noto che “i limiti del mio linguaggio sono i limiti del mio mondo”, che gli eschimesi hanno innumerevoli modi per dire la parola italiana “neve” e che l’inglese “piovono cani e gatti” non significa che le persone debbano girare con i croccantini alla mano per proteggersi… le spiegazioni del perché le stesse cose in varie parti del globo si dicano in maniera differente, sono spesso molto affascinanti. Se anche tu, almeno una volta nella vita, ti sei fermato a riflettere su questo argomento, iscriviti al laboratorio per aggiungere materiale nuovo alle tue riflessioni. Gli antichi greci, quando partirono alla volta di terre inesplorate, sicuramente abitate da altre persone e altre lingue, portarono con loro anfore piene di vino, così da poter instaurare una sorta di conversazione con le persone che avrebbero incontrato. Se anche tu reputi le anfore vagamente scomode e credi che il vino possa essere sostituito con la conoscenza di differenti lingue e molteplici visioni del mondo, vieni a Lis_cambi: mondi nuovi ti attendono!",
        "host": "Interpreti LIS",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Porta San Giuseppe"
    },
    {
        "title": "La Malinformazione",
        "descrizione": "In un mondo dove titoli accattivanti camuffano le fake news, le bufale e i finti scandali, come possiamo orientarci nel complicato percorso dell’informazione? A Scambi troverete una possibile soluzione: il laboratorio organizzato dal CICAP Cuneo. Guidati da Sofia Lincos e da alcuni collaboratori, imparerete come leggere con un occhio più critico informazioni e notizie di ogni ambito, tra scienza e paranormale… potrete vantarvi con gli amici di non cadere più nelle trappole mediatiche, dimostrando loro come smontarle, pezzo dopo pezzo! Cosa ha a che fare con l’incontro? La scienza, da sempre, si scontra e incontra con le nostre vite: viviamo in un mondo fatto di materia, tutto ciò che tocchiamo e mangiamo è chimica, lo spazio dove viviamo è regolato dalle fisica. Le conoscenze scientifiche sono state usate per portare gioia e distruzione, dai vaccini fino alle armi, e sono numerose le menti che, nel corso dei secoli, si sono incontrate per contribuire al progresso tecnico.",
        "host": "CICAP Cuneo",
        "cosa": "lab",
        "giorni": "29",
        "loc": "Piazza Cassini"
    },
    {
        "title": "Migrazione e vulnerabilità",
        "descrizione": "“I migranti ci portano via il lavoro, non possiamo accoglierli tutti”: è giusto pensare così? Ti sei mai chiesto chi alimenta questi pensieri, a che ideologia aderisce e che scopi politici persegue? Iscriviti a questo laboratorio condotto da Christian e Simone per capire chi sono i carnefici che mettono a rischio la vita di uomini, donne e bambini, aumentando la vulnerabilità di chi viene etichettato come “migrante” in Italia. Unisciti a noi per scegliere di dare un senso ed una qualità al tempo attraverso l’incontro e il contatto con Biografie “fragili” che darà scambio a modi di vivere e vedere la vita diversi.",
        "host": "Caritas Intemelia",
        "cosa": "lab",
        "giorni": "28",
        "loc": "Piazzetta dei Ferri"
    },
    {
        "title": "Richiedere asilo in Italia",
        "descrizione": "Ti sei mai chiesto cosa porta una persona ad andarsene dalla propria casa e dal proprio Paese per arrivare in un luogo che non è sicuro accetterà di accoglierla? Iscriviti a questo laboratorio, condotto da Jacopo Colomba, consulente per WeWorld Onlus, per capire le motivazioni che spingono le persone a mettersi in movimento e le varie procedure che le aspettano una volta messo piede in Italia. Mettiti in gioco e preparati ad incontrare le varie sfumature di una vita in movimento e in particolare l’aspetto legale che limita gli spostamenti di una parte della popolazione umana.",
        "host": "WeWorld",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Via Tapoletti"
    },
    {
        "title": "Rifugiato per un giorno",
        "descrizione": "Rifugiato per un Giorno è un’esperienza di gruppo che permette ai partecipanti di vivere simbolicamente il viaggio di un migrante attraverso un percorso ad ostacoli che li porterà a raggiungere la frontiera o ad imbattersi in situazioni di pericolo. Il tutto con gli occhi bendati stringendo una corda a simboleggiare la vita. Lungo il percorso ognuno farà delle scelte e incontrerà dei bivi. A guidarvi saranno operatori che vestiranno il ruolo della polizia di frontiera, in bilico fra il bene e il male, come nella realtà, decidendo se ostacolare l’arrivo in frontiera dove altre guardie simuleranno tutto ciò che avviene per la compilazione della richiesta di asilo. Riusciranno i nostri partecipanti a farcela? Cosa proveranno lungo il viaggio? Chi incontreranno?… Starà a loro dircelo nell’ultima fase del gioco: la restituzione.",
        "host": "ASCS",
        "cosa": "lab",
        "giorni": "28",
        "loc": "Piazza San Costanzo"
    },
    {
        "title": "Scambi Aerei",
        "descrizione": "Avete presente il classico sacchettino di fiori di lavanda nascosto nell’armadio, capace di profumare tutta la biancheria? Niente di strano, vero? Ma se applicassimo il trucco dell’armadio ad un serbatoio di fermentazione? Il birrificio NADIR presenta l’Air-Hopping, tecnica produttiva inventata e brevettata dal mastro-birraio Gabriele Genduso, che sfrutta la natura volatile degli olii essenziali con lo scopo di caratterizzare in modo unico la birra. Creatività e sperimentazione sono due pilastri della filosofia produttiva del birrificio sanremese e la tecnica dell’Air-Hoppng rappresenta un’innovazione unica per tutto il mondo brassicolo. L’incontro ha la pretesa di descrivere le peculiarità di questa invenzione, sottolineando come sia possibile uno scambio tra aromi e birra, senza che i due entrino in contatto diretto. Scambi aromatici, sì, ma anche scambi e interazioni tra sfere di esperienza differenti, perché l’intuizione creativa nasce anche, e soprattutto, dall’apertura alla novità e alla diversità.",
        "host": "Birrificio Nadir",
        "cosa": "lab",
        "giorni": "29",
        "loc": "Piazza Santa Brigida"
    },
    {
        "title": "Scambi Sounds Lab",
        "descrizione": "ll laboratorio di Overload accoglierà le persone che arriveranno a Scambi per trasportarle nel vastissimo mondo della produzione musicale. Ogni partecipante prenderà parte alla composizione musicale con i suoni che saprà produrre utilizzando il suo corpo: Bocca, Voce, Mani, e chi più ne ha più ne metta. Le tracce che realizzeremo insieme verranno poi utilizzate nell’evento musicale serale che si terrà il 29 agosto. Quindi, preparate le vostre corde vocali, accordate le labbra, le mani, i piedi, e tutto quello che potete utilizzare per produrre dei suoni, vi aspettiamo per comporre insieme la nostra musica!",
        "host": "Overload",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Piazzetta Santa Brigida"
    },
    {
        "title": "The Game: parti per il tuo cammino lungo la rotta balcanica",
        "descrizione": "Sapevi che Lampedusa non è l’unica porta dell’Italia per chi è in viaggio lungo le rotte migratorie? Sui giornali si parla sempre di migranti, Africa, Mediterraneo, barconi, Libia e Sicilia: hai mai sentito parlare di Trieste e Rotta Balcanica? Lontani dai riflettori dei media, a Trieste arrivano ogni giorno a piedi 50 persone con un lungo cammino alle spalle: sono partiti da Afghanistan, Pakistan, Iraq, Iran, Siria e hanno viaggiato per mesi lungo la “Rotta Balcanica” dal Medio Oriente alle porte di casa nostra. The Game è un gioco di ruolo in cui avrai modo di metterti nelle scarpe dei migranti e muoverti nello scacchiere di un’Europa Orientale densa di confini, trafficanti e scelte difficili da prendere. Questo laboratorio è frutto di un’esperienza vissuta in prima persona fisicamente lungo la Rotta da un gruppo di giovani con il progetto Umanità InInterRotta, da cui è nato l’omonimo libro: per saperne di più, leggi qui.",
        "host": "ASCS",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Piazza San Costanzo"
    },
    {
        "title": "The Green Defender",
        "descrizione": "Perché si parla sempre di transizione ecologica, ambiente e sostenibilità, ma poi chi ne parla è sempre l’uomo, rivolto agli interessi di altri uomini? Uomini che prendono decisioni per la loro stessa specie, dialogando con i loro simili. The Green Defender è un progetto che vuole stimolare i ragazzi a prendere le difese della natura. Ecco lo scambio! Un ragazzo può dichiararsi avvocato di un albero, di un gabbiano o di un tonno, oltre a qualunque altro essere appartenente al regno animale e vegetale. Mettendosi nei panni di chi vive come noi su questo pianeta, pur non sfruttandolo senza ritegno, come spesso accade. Diventa anche tu un Green Defender. Scambia con la natura azioni utili a mantenere il nostro pianeta in equilibrio. Con Radioimmaginaria puoi decidere di quale creatura vuoi essere il difensore e iniziare a proteggerla!",
        "host": "Radioimmaginaria",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Terrazza Santa Brigida"
    },
    {
        "title": "The Human Thread",
        "descrizione": "Gli insegnamenti genitoriali, l’educazione scolastica o le esperienze lavorative all’interno della società contemporanea alimentano facilmente le insicurezze del piccolo Minotauro che abita ognuno di noi. Ci capita spesso, infatti, di sentirci un outcast senza voce di fronte ai labirinti di specchi che ci circondano, vittime di un sistema non voluto da noi. Nelle nostre solitudini, continuiamo ad esistere, impegnandoci in una continua ricerca di un filo che ci contraddistingue, un cordone ombelicale simbolico che, legato ad altri esseri umani, veicola energie simili che possono comprendersi. Ma qual è il processo che ci unisce? Da cosa è composto e come può essere studiato? Prendendo come modello di partenza la figura archetipica del Minotauro, il laboratorio si pone come obiettivo quello di mettere a confronto l’umanità dei partecipanti per creare un percorso di scoperta sensoriale, di condivisione e ascolto focalizzato sullo studio della presenza del corpo nello spazio. Spesso dimentichiamo quanto sia importante prendersi cura del Minotauro che risiede in ognuno noi e di quanto possa essere importante concedergli la possibilità di parlare. Cosa possiamo costruire insieme con i nostri vissuti e i nostri desideri? Cosa possiamo scoprire di nuovo su noi stessi grazie al confronto con l’altro?",
        "host": "",
        "cosa": "lab",
        "giorni": "27",
        "loc": "Via Tapoletti"
    },
    {
        "title": "la voglia di agire. Come fare?",
        "descrizione": "Ti sei mai sentito preso dalla rabbia e da un sentimento d’impotenza al confronto delle disuguaglianze e ingiustizie che opprimono la Terra? E ti sei mai chiesto realmente se tu, nella tua “piccolezza” potessi fare qualcosa? Tuffati in questo laboratorio, basato sul dialogo con Christian Papini, il Direttore della Caritas Intemelia di Ventimiglia, che scambierà la sua esperienza, e ti farà incontrare un approccio diverso alla vita!",
        "host": "Caritas Intemelia",
        "cosa": "lab",
        "giorni": "28",
        "loc": "Piazzetta dei Ferri"
    }
]