[
    {
        "title": "Art Ateliér",
        "days": [
            "26",
            "27",
            "28"
        ],
        "location": "Rivolte di San Sebastiano",
        "descrizione": "Art Atelier è una piccola impresa locale dove si possono trovare oggetti manufatti di legno di ulivo",
        "host": "Art Atèlier",
        "host_name": "Valentino Sabatini",
        "description": "Art Atelier it's a little local business where you can find artworks in olive wood.",
        "image": "https://x.scambi.org/images/pino_links/pinolo_art_atelier.webp",
        "host_bio_en": null,
        "host_url": "https://instagram.com/artatelier.sanremo?igshid=MzRlODBiNWFlZA=="
    },
    {
        "title": "BACA",
        "days": [
            "27",
            "28"
        ],
        "location": "Piazza Cassini",
        "descrizione": "Col pinolo dei B.A.C.A. (*Bikers Against Child Abuse*) sarà possibile conoscere chi sono, cosa fanno a livello mondiale e, per i più piccoli, fare foto in sella alle loro Harley",
        "host": "BACA",
        "host_name": "Icedoc ",
        "description": "With the pinolo of B.A.C.A. (Bikers Against Child Abuse) it’ll be possible to know who they are, what they do worldwide and, for the little ones, to take photos on their Harleys",
        "image": "https://x.scambi.org/images/pino_links/baca.webp",
        "host_logo": "https://x.scambi.org/others_logos/BACA.png",
        "host_bio": "B.A.C.A. (Bikers Against Child Abuse) è un’organizzazione motociclistica internazionale ed è stata fondata nel 1995 a Provo, Utah, da B John Paul “Chief” Lilly. La loro missione è aiutare, sostenere e difendere bambini e ragazzi vittime di abusi. L’organizzazione afferma di <q>esistere con l'intento di creare un ambiente più sicuro per i bambini abusati</q>.",
        "host_bio_en": "B.A.C.A. (Bikers Against Child Abuse) is an international motorcycle organization founded in 1995 in Provo, Utah, by B. John Paul “Chief” Lilly. Their mission is to help, support and defend children and young people who are victims of abuse. The organization claims to <q>exist with the intent of creating a safer environment for abused children</q>.",
        "host_url": "https://bacaworld.org"
    },
    {
        "title": "Costa Ligure",
        "days": "26",
        "location": "Piazza Cassini",
        "descrizione": "Costa Ligure è fra i principali produttori italiani di pesto alla genovese, paté, creme di verdura, bruschette, sughi e conserve in olio.<br> I loro clienti trovano qualità e autenticità che contraddistinguono un prodotto artigianale.",
        "host": "Costa Ligure",
        "host_name": "Alessandro Viale",
        "description": "Costa Ligure is one of the main italian productors of Genovese <em lang='it'>pesto</em>, patè vegetable creams, bruschetta, sauces and preserves in oil.   Their customers find quality and authenticity that distinguish a handcrafted product.",
        "image": "https://x.scambi.org/images/Costa_Ligure.webp",
        "host_logo": "https://x.scambi.org/others_logos/logo-costa-ligure.png",
        "host_bio": "Controlla i seguenti link per saperne di più sulla storia di Cubbit.",
        "host_url": "https://costaligure.it"
    },
    {
        "title": "Da Capo",
        "days": [
            "26",
            "27",
            "28"
        ],
        "location": "Piazzetta dei Ferri",
        "descrizione": "Da Capo ti da l'opportunità di scambiare a costo zero abiti e accessori con altri partecipanti di Scambi Festival, donandogli una nuova vita. L'industria tessile e dell'abbigliamento è la seconda più inquinante al mondo, responsabile del 10% delle emissioni globali di CO2. In più, acquistando capi di grandi brand che non garantiscono trasparenza né una produzione etica, rischiamo di finanziare lo sfruttamento dei loro lavoratori, l'impiego di bambini e minorenni, stipendi irrisori e la mancanza di protezione sociale. La moda di seconda mano è un modo semplice, inclusivo ed economico per diminuire l'impatto ambientale e sociale del nostro guardaroba, avendo cura sia delle altre persone, che del nostro corpo e dell'ambiente. Ti aspettiamo!",
        "host": "Staff Scambi",
        "host_name": "Tommaso Marmo",
        "description": "Da Capo gives you the chance of exchanging clothes  and accessories entirely for free with other Scambi participants, giving them a new life. The textile and fashion industry is the second most polluting worldwide, responsible for about 10% of global carbon dioxide emissions. Furthermore, by buying clothes of big enterprises that do not guarantee transparency nor an ethical production chain, we might end up sponsoring the exploitation of their workers, the employment of underage youth, unbearably low wages and a lack of social protection. Thrifting is a simple, inclusive and cheap way to diminish the environmental and social impact of our clothing, taking care of other people, the environment and our bodies. See you at Da Capo!",
        "image": "https://x.scambi.org/images/pino_links/da_capo.webp",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff"
    },
    {
        "title": "Goldwire",
        "days": [
            "27",
            "28"
        ],
        "location": "Piazza Cassini",
        "descrizione": "Goldwire è una rete d'impresa finalizzata a condividere  idee e progetti di natura creativa e artigianale",
        "host": "Goldwire",
        "host_name": "Beppe Assenou",
        "description": "Goldwire is a business network aimed at sharing ideas and projects of a creative and artisanal nature",
        "image": "https://x.scambi.org/images/pino_links/goldwire.webp",
        "host_logo": "https://x.scambi.org/others_logos/Goldwire_logo.png",
        "host_image": "https://x.scambi.org/profile_pics/Youssef_Assenou.webp",
        "host_bio_en": null
    },
    {
        "title": "Il Buco",
        "days": [
            "25",
            "26",
            "27",
            "28"
        ],
        "location": "Piazza Santa Brigida",
        "descrizione": "BARRIO BUIDLERS unisce arte e tecnologia assistendo gli artisti ad approcciarsi al mondo della blockchain, prendendosi cura della creazione degli NFTs collegati alle opere fisiche. La comunità di artisti parteciperà a progetti ed eventi di rivalutazione, inoltre, grazie alla blockchain, il loro supporto verrà riconosciuto in maniera trasparente e atemporale",
        "host": "Barrio Buidlers",
        "host_name": "Miriam Tinarelli",
        "description": "BARRIO BUIDLERS brings together art and technology by assisting artists to approach the world of blockchain, taking care of the creation of NFTs connected to physical works. The community of artists will participate in projects and events of revaluation, also thanks to the blockchain, their support will be recognized in a transparent and timeless way.",
        "image": "https://x.scambi.org/images/pino_links/il_buco.webp",
        "host_logo": "https://x.scambi.org/others_logos/barrio_builders.jpg",
        "host_bio": "BARRIO BUIDLERS unisce arte e tecnologia assistendo gli artisti ad approcciarsi al mondo della blockchain, prendendosi cura della creazione degli NFTs collegati alle opere fisiche.   La comunità di artisti parteciperà a progetti ed eventi di rivalutazione, inoltre, grazie alla blockchain, il loro supporto verrà riconosciuto in maniera trasparente e atemporale.",
        "host_image": "https://x.scambi.org/profile_pics/Miriam_Tinarelli.jpg",
        "host_bio_en": "BARRIO BUIDLERS connects art and technology by assisting artists to approach the world of blockchain, taking care of the creation of NFTs connected to physical works. The community of artists will participate in projects and events of revaluation and thanks to the blockchain, their support will be recognized in a transparent and timeless way.",
        "host_url": "https://barriobuidlers.com"
    },
    {
        "title": "Leideebs & Kunf3",
        "days": [
            "25",
            "26"
        ],
        "location": "Piazza Santa Brigida",
        "descrizione": "Siamo due giovani artigiane autoctone della Pigna di Sanremo, con laboratorio all’inizio delle Rivolte di San Sebastiano. Il nostro obiettivo principale è quello di combattere la fast fashion economy, cercando di generare consapevolezza e coscienza nelle persone attraverso l’offerta di prodotti fatti a mano provenienti da materiali 100% naturali. Ogni articolo è un pezzo unico realizzato dalle mani di due giovani donne.",
        "host": "Leideebs & Kunf3",
        "host_name": "Beatrice De Nicola",
        "description": "We’re two young artisans natives of the Sanremo’s Pigna, with laboratory based at the beginning of Rivolte di San Sebastiano. Our main goal is to avoid the fast fashion economy, trying to generate awareness through offering handmade products coming from 100% natural materials. Every article is a unique piece made by two girls hands.",
        "image": "https://x.scambi.org/images/LeideebsnKunf3/2.webp",
        "host_logo": "https://x.scambi.org/others_logos/Leideebs%20&%20Kunf3/",
        "host_image": "https://x.scambi.org/others_logos/Beatrice_De_Nicola.webp"
    },
    {
        "title": "Omas Seifen",
        "days": [
            "27",
            "28"
        ],
        "location": "Piazza Cassini",
        "descrizione": "Omas Seifen è un'azienda per la cura del corpo.  Materie prime preziose, ricette raffinate e un'attenzione senza compromessi ai dettagli entrano nell'artigianato del sapone fatto a mano.  Omas Seifen offre una vasta gamma di prodotti:  Saponi per il corpo, shampoo, struccanti, balsami per le labbra ... e molto di più.  Tutto fatto a mano con amore e prodotti 100% naturali!",
        "host": "Omas Seifen",
        "host_name": "Alessia Curti",
        "description": "Omas Seifen is a body care company. Precious raw materials, refined recipes and uncompromising attention to detail go into the craft of handmade soap. Omas Seifen offers a wide range of products: Body soaps, shampoos, make-up removers, lip balms ... and much more. All handmade with love and 100% natural products.",
        "image": "https://x.scambi.org/images/Omas_Seifen/1.jpg",
        "host_logo": "https://x.scambi.org/others_logos/Omas_Seifen_logo.jpg",
        "host_image": "https://x.scambi.org/profile_pics/Alessia_Curti.jpg",
        "host_url": "https://instagram.com/omas.seifen"
    },
    {
        "title": "Panni Macramè",
        "days": "28",
        "location": "Piazza Santa Brigida",
        "descrizione": "Nelly fa arte decorativa da circa nove anni, iniziando con dipinti su vetro. Ha partecipato in diverse esibizioni d'arte in Liguria. Ha creato panni con tempere e pietre semipreziose. Di recente ha iniziato a fare panni macramè per decorazione interna.",
        "host_name": "Nelly Reutova",
        "description": "Nelly has been doing decorative arts for about nine years, having started with paintings on glass. She has participated in several art exhibitions in Liguria. She has also made pannos with combination of paints and semi-precious stones. As of late she has been making pannos for decorating interior walls in macramè style.",
        "image": "https://x.scambi.org/images/pino_links/panni_macrame.webp",
        "host_bio": "Nelly ha fatto arte decorativa per circa nove anni, iniziando con dipinti su vetro. Ha partecipato in diverse esibizioni d’arte in Liguria. Ha creato panni con tempere e pietre semipreziose. Di recente ha iniziato a fare panni macramè per decorazione interna.",
        "host_bio_en": "Nelly has been doing decorative arts for about nine years, having started with paintings on glass. She has participated in several art exhibitions in Liguria. She has also made pannos with combination of paints and semi-precious stones. As of late she has been making pannos for decorating interior walls in macramè style.",
        "host_url": "https://instagram.com/reutova_home_decor?igshid=YmMyMTA2M2Y="
    },
    {
        "title": "SanTo",
        "days": [
            "25",
            "26",
            "27",
            "28"
        ],
        "location": "Palazzo Gentile",
        "descrizione": "Il centro storico della città di Sanremo, La Pigna, e Borgo Campidoglio, a Torino si uniscono per una collettiva di arte contemporanea per celebrare il profondo rapporto che lega le due città attraverso le riflessioni di 10 artisti con le loro opere.",
        "host": "OfficineBrand",
        "host_name": "Domenico Graglia",
        "description": "The historic center of the city of Sanremo, La Pigna, and Borgo Campidoglio, in Turin come together for a contemporary art collective to celebrate the deep relationship that binds the two cities through the reflections of 10 artists with their works.",
        "image": "https://officinebrand.it/wp-content/uploads/listing-uploads/gallery/2022/07/SANTO-LOCANDINA-A3-e-A6-scaled.jpg",
        "host_logo": "https://x.scambi.org/others_logos/Officine_Brand.png",
        "host_bio": "OfficineBrand è lo strumento che connette i brand, le comunità e le persone per promuovere la cultura, il turismo, lo sport e le attività commerciali dei territori Su OfficineBrand scopri i brand che animano i territori, trovi eventi culturali, di intrattenimento, sportivi, concerti, mostre,  aperitivi e puoi beneficiare di opportunità concesse gratuitamente dai brand.",
        "host_image": "https://x.scambi.org/profile_pics/Domenico_Graglia.webp",
        "host_bio_en": "OfficineBrand is a tool that connects brands, communities, and people to promote culture, tourism, sport, and commercial activities of the territories.",
        "host_url": "https://officinebrand.it/cose-officine-brand"
    },
    {
        "title": "SquiLibristi",
        "days": [
            "26",
            "27",
            "28"
        ],
        "location": [
            "Piazzetta dei Ferri",
            "La Ciotola"
        ],
        "descrizione": "Proseguendo l'avventura del nostro Gruppo Di Lettura ci troverete tutte le mattine a La Ciotola per leggere e ascoltare parole e riflessioni legate allo squilibrio accompagnati da un cappuccino e una focaccia appena sfornata.",
        "host": "Staff Scambi",
        "host_name": "Tommaso Marmo",
        "description": "Continuing the adventure of our Reading Group you will find us every morning at La Ciotola to read and listen to words and reflections related to imbalance accompanied by a cappuccino and a freshly baked focaccia.",
        "image": "https://x.scambi.org/images/poesieacolazione_lis.jpg",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff"
    },
    {
        "title": "The Daisy Folk",
        "days": "27",
        "location": "Piazza Cassini",
        "descrizione": "Questo brand è stato creato per dare un po’ di spensieratezza e colore a chi lo indossa.  È in parte ispirato alla cultura hippie anni 70. Vestiti colorati, van, tanto amore e libertà. Vorrei che chi lo indossasse si sentisse come quando si indossa un fiore tra i capelli. Avete mai intrecciato una coroncina di fiori di campo? Magari di margherite. Less perfection more authenticity è invece il concetto chiave del brand. Ciò che crea un artigiano è qualcosa di unico e mai uguale. Ci permette di essere esprimere noi stessi in modo autentico ed originale e non c'è cosa più bella dell'essere diversi, avere la libertà dare il permesso a noi stessi di essere noi stessi e vivere liberi dalle idee e le aspettative altrui.",
        "host": "The Daisy Folk",
        "host_name": "Gilda Iannoni",
        "description": "This brand was created to give a bit of lightheartedness and color to the wearer. It is partly inspired by the 70's hippie culture. Colorful clothes, van life, lots of love and freedom. I wish the wearer would feel like wearing a flower in their hair. Have you ever woven a wreath of wildflowers? Maybe with daisies. Less perfection more authenticity is instead the key concept of the brand. What a craftsman creates is something unique and never the same. It allows us to be express ourselves in an authentic and original way and there is nothing more beautiful than being different, having the freedom to give ourselves permission to be ourselves and live free from the ideas and expectations of others.",
        "image": "https://x.scambi.org/images/The_Daisy_Folk/1.webp",
        "host_image": "https://x.scambi.org/profile_pics/Gilda_Iannoni.webp",
        "host_url": "https://behance.net/gildaiannoni"
    },
    {
        "title": "Understanding Europe",
        "days": [
            "26",
            "27",
            "28"
        ],
        "location": "Piazza Cassini",
        "descrizione": "Understanding Europe è una rete educativa transnazionale, di cui il Parlamento Europeo Giovani è promotore in Italia, che mira a responsabilizzare i giovani in Europa attraverso l'educazione alla cittadinanza democratica e cerca di dar loro voce.  I nostri formati e metodi educativi si basano sull'approccio della Peer Education: sono inclusivi e dialogici e favoriscono la partecipazione di gruppi target diversamente socializzati. Il progetto crea uno spazio protetto per l'apprendimento e la collaborazione, offrendo ai giovani l'opportunità di esplorare, conoscere se stessi, comprendere meglio altre visioni ed esperienze del mondo e confrontarsi su tematiche spesso escluse dai tradizionali programmi scolastici Nel nostro Pinolo a Scambi vogliamo promuovere piccoli dibattiti su tematiche europee, raccogliere opinioni e provocazioni e rispondere a domande sulla storia, le istituzioni, le competenze e l’attualità dell’Unione Europea.",
        "host": "Understanding Europe",
        "host_name": "Daniela Cappuccio",
        "description": "Understanding Europe is a transnational educational network, of which the European Youth Parliament is a promoter in Italy, that aims to empower young people in Europe through education for democratic citizenship and seeks to give them a voice.  Our educational formats and methods are based on the Peer Education approach: they are inclusive and dialogic and encourage the participation of differently socialized target groups. The project creates a protected space for learning and collaboration, providing opportunities for young people to explore, learn about themselves, better understand other worldviews and experiences, and engage with issues often excluded from traditional school curricula. In our Pinolo at Scambi we want to promote small debates on European issues, gather opinions and provocations, and answer questions about the history, institutions, competences and current main topics of the European Union.",
        "image": "https://x.scambi.org/images/Understanding_Europe/1.jpg",
        "host_logo": "https://x.scambi.org/others_logos/Understanding_Europe.svg",
        "host_bio": "Understanding Europe è una rete educativa transnazionale, di cui il Parlamento Europeo Giovani è promotore in Italia, che mira a responsabilizzare i giovani in Europa attraverso l’educazione alla cittadinanza democratica e cerca di dar loro voce.  I nostri formati e metodi educativi si basano sull’approccio della Peer Education: sono inclusivi e dialogici e favoriscono la partecipazione di gruppi target diversamente socializzati. Il progetto crea uno spazio protetto per l’apprendimento e la collaborazione, offrendo ai giovani l’opportunità di esplorare, conoscere se stessi, comprendere meglio altre visioni ed esperienze del mondo e confrontarsi su tematiche spesso escluse dai tradizionali programmi scolastici.",
        "host_image": "https://x.scambi.org/profile_pics/Daniela_Cappuccio.webp",
        "host_bio_en": "Understanding Europe is a transnational educational network, of which the European Youth Parliament is a promoter in Italy, that aims to empower young people in Europe through education for democratic citizenship and seeks to give them a voice.  Our educational formats and methods are based on the Peer Education approach: they are inclusive and dialogic and encourage the participation of differently socialized target groups. The project creates a protected space for learning and collaboration, providing opportunities for young people to explore, learn about themselves, better understand other worldviews and experiences, and engage with issues often excluded from traditional school curricula.",
        "host_url": "https://understanding-europe.org/en"
    }
]