[
    {
        "title": "Attivismo a costo zero",
        "days": "27",
        "location": "Via Tapoletti",
        "description": "Malegaleco ha l’intento di educare e informare su specifiche tematiche sociali, proponendo soluzioni per combattere le diseguaglianze in Italia. Consapevoli che l’attivismo espone chi lo fa al giudizio della società, questo laboratorio si concentra sulla prevenzione o la gestione delle sue potenziali conseguenze negative.  L’attivismo è quindi l’idea centrale del laboratorio, che mira a comprenderne le basi sia online che offline, e gli strumenti a disposizione per renderla un’esperienza sicura. Il laboratorio indaga quali sono i comportamenti e gli accorgimenti che creano una condizione protetta entro la quale agire, come esplorare la propria identità intersezionale riconoscendo il privilegio individuale; prestare attenzione al tone policing interiorizzato; capire quanto ci si sente psicologicamente sicurз di potersi esporre. Tutto questo per poter agire nel rispetto di se stessз e con sensibilità nei confronti dei gruppi con cui si sta lottando.",
        "host": "Malegaleco",
        "what": "lab",
        "host_name": " ",
        "video": "",
        "description_en": "Malegaleco aims to educate and inform on specific social issues, proposing solutions to combat inequalities in Italy. Aware that activism exposes those who do so to the judgment of society, this lab focuses on the prevention or management of its potential negative consequences.",
        "times": "**27**: 10:30-11:30, 18:00-19:00; **28**: 18:00-19:00",
        "image": "https://x.scambi.org/images/2022/Labs/Attivismo_a_costo_zero.webp",
        "host_logo": "https://x.scambi.org/others_logos/malegaleco_logo.png",
        "host_bio": "Malegaleco ha l’intento di educare e informare su specifiche tematiche sociali, proponendo soluzioni per combattere le diseguaglianze in Italia.",
        "host_image": "https://drive.google.com/drive/folders/1CPoSeE06WsiTK7rhmzNf65LGbzN2YcnH?usp=sharing",
        "host_bio_en": "Malegaleco aims to educate and inform on specific social issues, proposing solutions to combat inequalities in Italy.",
        "host_url": "https://malegaleco.wixsite.com/website"
    },
    {
        "title": "Balli Occitani",
        "days": "27",
        "location": "Piazza Santa Brigida",
        "description": "Il Festival Scambi quest’anno ha scelto come filo conduttore il tema degli Squilibri e proprio in questa tematica si inserisce il pomeriggio di sabato 27 dedicato alla danza, a cura dell’Associazione Balbosco d’Oc di Vallecrosia, da anni impegnata nella diffusione dei balli della tradizione popolare. Un passo di danza inizia sempre da una sorta di “squilibrio”: si parte su un piede e si atterra sull’altro, alla ricerca di un nuovo riconquistato equilibrio, solitamente con la partecipazione del gruppo o della persona con cui condividiamo la danza. Alle 18.30 nella suggestiva piazza Santa Brigida è previsto un avvicinamento ai balli tradizionali dell’area occitana per imparare i passi più semplici delle danze di coppia e di gruppo. Alle 21 sarà quindi possibile sperimentare i balli imparati grazie alle musiche dei Lu Barbalùcou che, provenienti dalla contea di Nizza, faranno risuonare le note occitane nella piazza e nei carruggi sanremesi. Vi aspettiamo quindi numerosi per condividere tutti insieme i misteriosi affascinanti “squilibri” dei passi di danza!",
        "host": "Balbosco",
        "what": "lab",
        "host_name": "Teresa De Grandis",
        "video": "",
        "description_en": "This year, Scambi Festival has chosen the theme of disequilibrium and right in this theme is inserted the afternoon of Saturday 27 dedicated to dance, by the Balbosco d'Oc Association of Vallecrosia, for years engaged in the dissemination of dances of popular tradition. A dance step always begins with a sort of ”disequilibrium”: you start on one foot and land on the other, looking for a new balance, usually with the participation of the group or the person with whom we share the dance. At 18.30 in the charming Piazza Santa Brigida there will be an approach to the traditional dances of the Occitan area to learn the simplest steps of the couple and group dances. At 21 you can then experience the dances learned thanks to the music of Lu Barbalùcou that, coming from the county of Nice, will resonate the Occitan notes in the square and carruggi sanremesi. We look forward to seeing you to share together the mysterious fascinating “disequilibrium” of dance steps!",
        "times": "**27**: 19:00-20:15",
        "image": "https://x.scambi.org/images/2022/Labs/Balli_Occitani.webp",
        "host_logo": "https://x.scambi.org/others_logos/balbosco_logo.jpg",
        "host_bio": "BalBosco nasce dall’incontro di persone festose e gioiose che hanno in comune la passione per le danze della tradizione popolare. È bastata la volontà di incontrarsi, mettendo a disposizione dei nuovi amici le esperienze e le conoscenze dei più o meno veterani. Il nostro intento è divertirci, condividere e ballare ballare ballare!",
        "host_image": "https://x.scambi.org/images/Teresa_De_Grandis.jpg",
        "host_bio_en": "BalBosco was born from meeting joyful people who have the passion for popular tradition dances in common. All they needed was the will to meet, making experiences available to new friends and knowledge of veterans. Our intent is to have fun, share and dance!",
        "host_url": "https://facebook.com/groups/825766484141340"
    },
    {
        "title": "Cambiare scenario - la scelta nell’antimafia sociale",
        "days": "26",
        "location": "Piazza Cassini",
        "description": "Attraverso l'espediente del gioco di ruolo, questo laboratorio vuole incentivare la riflessione sul complesso contesto in cui si staglia la ribellione della società civile e politica contro le mafie. In secondo luogo, verranno sviscerati, mediante un dibattito, tutti quei fattori senza i quali le cose sarebbero potute andare in modo differente",
        "host": "LIBERA Imperia",
        "what": "lab",
        "host_name": "Maura Orengo",
        "video": "",
        "description_en": "Through the expedient of role-playing, this lab aims to stimulate reflection on the complex context in which the rebellion of civil and political society against the mafias stands out. Secondly, all the factors without which things could have gone differently",
        "times": "**26**: 16:00-17:30; **27**: 16:15-17:45; **28**: 11:00-12:30",
        "image": "https://x.scambi.org/images/2022/Labs/Cambiare_Scenario.webp",
        "host_logo": "https://x.scambi.org/others_logos/LIBERA.jpg",
        "host_bio": "Libera Imperia tiene molti interventi nelle scuole per aumentare la consapevolezza dei ragazzi riguardo alla mafia, la legalità e la pericolosità del radicamento della criminalità organizzata. Piuttosto che sentir ripetere noiosamente questa storia, con un gioco di ruolo potrete invece mettervi nei panni di un mafioso, un politico o un cittadino. Avendo degli obiettivi diversi e a volte discordanti, dovrete creare alleanze e strategie per arrivare al vostro fine.",
        "host_image": "https://x.scambi.org/images/Maura_Orengo.jpg",
        "host_bio_en": "Libera Imperia holds many meetings in schools to increase the awareness of children about mafia, legality and the dangers of the rooting of organized crime. Rather than the boring repetition of this story, you can put yourself in the shoes of a mafioso, a politician or a citizen in a role-play game. Having different and sometimes discordant goals, you’ll have to create alliances and strategies to get to your goal.",
        "host_url": "https://libera.it"
    },
    {
        "title": "Equilibrare il corpo attraverso lo sport",
        "days": "26",
        "location": "Piazza Santa Brigida",
        "description": "Il nostro corpo si trova spesso a dover stabilire un nuovo equilibrio e a fronteggiare situazioni che lo portano a vivere in una condizione di squilibrio e instabilità. Attraverso questo laboratorio si viene guidati lungo un percorso di riscoperta del proprio corpo, utilizzando differenti materiali propriocettivi e attrezzature sportive. Per partecipare è consigliabile indossare un abbigliamento comodo.",
        "host": "Homebox",
        "what": "lab",
        "host_name": "Elena Ricagno",
        "video": "https://nuvola.scambi.org/apps/files/?dir=/Libellule/2022%20Video%20ospiti&openfile=193410",
        "description_en": "Our body often finds itself having to establish a new balance and face situations that lead it to live in a condition of imbalance and instability. Through this lab you are guided along a path of rediscovery of your body, using different proprioceptive materials and sports equipment. To participate it is advisable to wear comfortable clothing.",
        "times": "**26**: 10:45-11:30; **27**: 11:15-12:00; **28**: 11:15-12:00",
        "image": "https://x.scambi.org/images/2022/Labs/Equilibrare_il_corpo.webp",
        "host_logo": "https://x.scambi.org/others_logos/HomeBox-1.png",
        "host_bio": "Homebox è un centro fitness che ha aperto da soli due anni a Sanremo, ma ha già conquistato l’attenzione e l’interesse di molte persone. Immerso nel verde e a diretto contatto con l’ambiente circostante, Homebox offre differenti corsi e allenamenti personalizzati, avendo cura di rispettare e assecondare le esigenze e le caratteristiche di ciascuna persona. **Alice Farina**: Laureata in Scienze delle Attività Motorie e Sportive presso l'Università degli studi di Torino, insegnante di nuoto e studentessa presso la scuola di Osteopatia OSCE di Bologna, Alice Farina è abile a occuparsi del benessere fisico e mentale delle persone, portandole ad essere più consapevoli di se stesse. Nel 2020, frequenta un corso di Yoga di 250 ore per diventare istruttrice Yoga Alliance e vola fino in Indonesia, precisamente a Bali, dove vive un periodo estremamente formativo e di crescita personale. **Elena Ricagno** si laurea in Scienze Motorie presso l’Università di Pavia e successivamente inizia a lavorare per l’Università di Pavia, insegnando per le attività complementari, allenamento funzionale e protocolli fitness. Dopo aver lavorato nel campo dell'allenamento funzionale in alcune palestre di Pavia, nel 2019 si trasferisce a Sanremo e nel 2020 apre il proprio centro fitness, Homebox, realtà dinamica e molto attiva, che gestisce con grande passione e cura.",
        "host_image": "https://x.scambi.org/images/Elena_Ricagno.jpg",
        "host_bio_en": "Homebox is a fitness center opened two years ago in Sanremo, but has already got the attention and interest of many people. Surrounded by nature, Homebox offers different courses and customized workouts, taking care to respect and meet the needs and characteristics of each person. Alice Farina is graduated in Physical and Sports Activities at the University of Turin, swimming teacher and student at the OSCE Osteopathy School in Bologna, Alice Farina is able to take care of the physical and mental well-being of people, making them more aware of themselves. Elena Ricagno is graduated in Physical Education at the University of Pavia, where she started teaching for complementary activities, functional training and fitness protocols. After working in the field of functional training in some gyms in Pavia, she moved to Sanremo in 2019 and in 2020 she opened her own fitness center, Homebox, a dynamic and active reality, which she manages with great passion and care.",
        "host_url": "https://instagram.com/homeboxsanremo?igshid=YmMyMTA2M2Y="
    },
    {
        "title": "Esperimenti Squilibrati",
        "days": "26",
        "location": "Palazzo Nota",
        "description": "Un percorso di esperimenti per scoprire la pervasività dello squilibrio nella natura in cui siamo immersi. Ci accosteremo ad alcuni fenomeni fisici attraverso tecnologie più o meno complesse, accompagnati da esperti nel campo che ci faranno strada per provare ad intuire come lo squilibrio domini l’universo: dalla meccanica alla fisica delle particelle, ci avvicineremo a concetti come quello di entropia e ad entità come quella del campo di Higgs.",
        "host": "Passione Scienza",
        "what": "lab",
        "host_name": "Claudio Bortolin",
        "video": "",
        "description_en": "A path of experiments to discover the pervasiveness of imbalance in the nature in which we are immersed. We will approach some physical phenomena through more or less complex technologies, accompanied by experts in the field who will lead us to try to guess how the imbalance dominates the universe: from mechanics to particle physics, we will approach concepts such as entropy and to entities such as that of the Higgs field.",
        "times": "**26**: 10:30-12:00, 17:30-19:00; **27**: 10:30-12:00, 17:30-19:00; **28**: 10:30-12:00",
        "image": "https://x.scambi.org/images/2022/Labs/Esperimenti_Squilibrati.webp",
        "host_logo": "https://x.scambi.org/others_logos/PASSIONE%20SCIENZA%20LOGO.jpg",
        "host_bio": "Claudio Bortolin è ingegnere presso il [CERN](https://home.cern) di Ginevra, dove si dedica all’esperimento ATLAS, occupandosi, in particolare, dei sistemi di raffreddamento del rivelatore. Attraverso la sua pagina Passione Scienza fa convergere la sua professione e la comunicazione con il pubblico, specialmente con i giovani. Seguite i suoi spostamenti: vi porterà in un viaggio tra le scoperte scientifiche, raccontate dai protagonisti! Sull’onda della sua grande attitudine nel trasmettere conoscenza e passione, ha pubblicato da poco per Nerosubianco il romanzo <cite>L’altra metà del palindromo</cite>.",
        "host_image": "https://x.scambi.org/images/Cludio_Bortolin.jpeg",
        "host_bio_en": "Claudio Bortolin works as an engineer at [CERN](https://home.cern) in Geneva, where performs the experiment ATLAS, working in particular on cooling systems of the detector. Using his page Passione Scienza he combines work and communication with public, especially young people. Let's follow his movements: he will take you on a journey through scientific discoveries, told by the protagonists! He published for Nerosubianco the novel <cite lang='it'>L’altra metà del palindromo</cite>.",
        "host_url": "https://instagram.com/passione_scienza"
    },
    {
        "title": "Fediverse: Social Network Umani",
        "days": "27",
        "location": "Terrazza Santa Brigida",
        "description": "Alle origini, i social network erano nati con la promessa di creare dei ponti virtuali tra le persone, consentendo di esprimersi e interagire liberamente. Con la crescita del controllo delle aziende sui social più diffusi, l'obiettivo principale è diventato il profitto: gli utenti si sono trasformati in un prodotto da vendere a inserzionisti. Regolamenti poco chiari e imposti dall'alto, algoritmi che spingono  dentro bolle che stimolano l’odio sono solo alcuni dei problemi che questi social comportano. Insoddisfatti dei social media tradizionali, una comunità di programmatori e web designer ha deciso di creare il Fediverse: una rete di social network federati (cioè collegati tra loro), autogestiti, decentralizzati e liberi da algoritmi oppressivi. Questo laboratorio racconta l’evoluzione del social networking, esplora la filosofia che guida la rete dei social network alternativi e ne svela il funzionamento in modo chiaro e senza alcuna conoscenza tecnica necessaria.",
        "host": "Etica Digitale",
        "what": "lab",
        "host_name": "Ciro Ogliastro",
        "video": "",
        "description_en": "Originally, social networks were born with the promise of creating virtual bridges between people, allowing them to express themselves and interact freely. With the growth of companies' control over the most popular social networks, the main goal has become profit: users have become a product to sell to advertisers.",
        "times": "**27**: 10:30-11:45; 16:00-17:15",
        "image": "https://x.scambi.org/images/2022/Labs/Fediverse.webp",
        "host_logo": "https://x.scambi.org/others_logos/Etica_Digitale.png",
        "host_bio": "Etica Digitale è un gruppo di attivismo sui diritti digitali, nato nel 2019 per informare, tra le altre cose, su tematiche come la privacy, la sorveglianza e l’etica delle intelligenze artificiali. Cerchiamo di vedere la tecnologia con uno sguardo critico e scientifico. Abbiamo un canale Telegram dove riportiamo regolarmente notizie e un gruppo amichevole dove poter discutere dei temi che trattiamo. Inoltre abbiamo creato PrivaSì, la nostra guida alla privacy, e un server Minetest, un videogioco libero che si rifà al più Minecraft.",
        "host_image": "https://x.scambi.org/images/Andrea_Ciro_Etica_Digitale.webp",
        "host_bio_en": "<cite lang='it'>Etica Digitale</cite> is an activist group focused on digital rights, born in 2019 to inform about issues such as privacy, surveillance, and ethics of artificial intelligence. They try to see technology with a critical and scientific sight. They have a Telegram channel where they regularly report news and a friendly group where they discuss the issues they deal with. They also created PrivaSì, their privacy guide, and a Minetest server, a free video game that refers to Minecraft.",
        "host_url": "https://eticadigitale.org"
    },
    {
        "title": "Game Boy Music Production",
        "days": "26",
        "location": "Chiesa di Santa Brigida",
        "description": "In questo laboratorio, Kenobit ci insegnerà le basi di LSDJ, software per Game Boy che permette di comporre musica a 8 bit. Per partecipare è sufficiente portare un portatile, su cui verrà istallato un emulatore di Game Boy.",
        "host": "Kenobit",
        "what": "lab",
        "host_name": "Fabio Bortolotti",
        "video": "https://nuvola.scambi.org/s/bH75Yz6Sp4o9NZn",
        "description_en": "Kenobit teaches the basics of LSDJ, Game Boy software that allows you to make 8-bit music.  To participate you just need a laptop with a Game Boy emulator.",
        "times": "**26**: 18:00-19:00",
        "image": "https://x.scambi.org/images/2022/Labs/Game_Boy_Music_Production.webp",
        "host_logo": "",
        "host_bio": "Fabio Bortolotti, in arte *Kenobit*, traduce, vive e respira videogiochi. Ha trasformato la popolare console degli anni ‘90 in vero e proprio strumento: suona il suo Game Boy in giro per il mondo, con concerti in Africa, Russia, Giappone, Australia, America e in tutta Europa. Verso i vent’anni, Fabio abbandona l’università per scrivere sulle riviste di videogiochi e seguire così il suo sogno d’infanzia. Ha quindi un passato sulle grandi riviste cartacee (Giochi Per il Mio Computer, Nintendo la Rivista Ufficiale, Xbox Magazine Ufficiale, The Games Machine, PSM) e un presente come intrattenitore su Twitch, dove insieme ad Andrea <q>Bisboch</q> Babich e Antonio Bellotta dirige Kenobisboch, un canale dedicato al retrogaming e alla diffusione della cultura del videogioco.",
        "host_image": "https://x.scambi.org/images/Kenobit.jpg",
        "host_bio_en": "Fabio Bortolotti, a.k.a. *Kenobit*, translates, lives, and breathes video games. He has transformed the popular console of the 90s into a real instrument: he plays his Game Boy around the world, with concerts in Africa, Russia, Japan, Australia, America and throughout Europe. At the age of twenty, Fabio left university to write in video game magazines and follow his childhood dream. He collaborated with famous paper magazines (<cite>Giochi Per il Mio Computer</cite>, <cite>Nintendo, la Rivista Ufficiale</cite>, <cite>Xbox Magazine Ufficiale</cite>, <cite>The Games Machine</cite>, <cite>PSM</cite>) and he is currently an entertainer on Twitch, where together with Andrea <q>Bisboch</q> Babich and Antonio Bellotta directs Kenobisboch, a channel dedicated to the retrogaming and the culture of the videogame.",
        "host_url": "http://kenobit.it"
    },
    {
        "title": "Il mio mare di parole",
        "days": "27",
        "location": "Porta San Giuseppe",
        "description": "Quando non sto bene, prendo un foglio di carta. Poi una penna, o una matita,lo sporco e sto meglio. Poi mi fermo e lo rileggo e sto proprio bene. E tu, hai mai scritto? No, non valgono i temi a scuola o i curricula per lavoro, intendiamo per te e basta. In questo laboratorio scopriremo la scrittura spontanea presente in ognuno di noi, in modo dinamico e coinvolgente: proveremo a stare scomodi, indagheremo il significato delle emozioni, creeremo una storia, individuale e collettiva. Perché, sotto sotto, siamo tuttз scrittorз.",
        "host": "Caketussy",
        "what": "lab",
        "host_name": " ",
        "video": "",
        "description_en": "When I'm not feeling well, I take a sheet of paper. Then a pen, or a pencil, I write something on it. Then I stop and I read it and I'm feeling better. And you, have you ever written or dreamed to be a writer? No, essays at school or curricula for work are not valid, I mean writing for you and that's it. In this workshop, we will discover the spontaneous and instinctive writing present in each of us, in a dynamic and engaging way: we will challenge ourselves, investigate the meaning of emotions and create an individual and collective story. Because, deep down, we are all writers.",
        "times": "**26**: 10:00-11:00, 17:30-18:30; **27**: 10:00-11:00, 17:30-18:30; **28**: 17:30-18:30",
        "image": "https://x.scambi.org/images/2022/Labs/Il_mio_mare_di_parole.webp",
        "host_logo": "https://x.scambi.org/others_logos/cake_tussy.png",
        "host_bio": "Caketussy è un gruppo di amici appassionati di arti visive e narrative a cui non interessa definirsi. A Scambi studieranno la forza espressiva della scrittura e come quest’ultima possa influire nella nostra percezione della società. Un bel modo per cercare lɜ scrittorɜ che è in noi!",
        "host_image": "https://x.scambi.org/images/ragazzi_Caketussy.webp",
        "host_bio_en": "Caketussy is a group of friends who are passionate about visual and narrative arts who do not like to define themselves. At Scambi they will study the expressive power of writing and how it can affect our perception of society. A great way to find the writer in us!",
        "host_url": "https://instagram.com/caketussy"
    },
    {
        "title": "Il sorriso, Squilibrio di Massa",
        "days": "28",
        "location": "Piazza Cassini",
        "description": "Il sorriso come arma di costruzione di massa, il prendersi seriamente poco sul serio, una breve analisi sull'azione comica come azione di seria armonia con l'altro, un breve laboratorio per scoprire il folle che si affama dentro di noi, con incursioni nella clownerie nella commedia dell'arte e nell'inclusione sociale, perchè in fondo siamo tutti scemi uguali.",
        "host": "",
        "what": "lab",
        "host_name": "Christian Gullone",
        "video": "",
        "description_en": "The smile as a weapon of mass construction, taking oneself little seriously. A brief analysis on comic action as an act of serious harmony with the other, a short workshop to discover the madman who starves inside us, with forays into clowning, commedia dell'arte and social inclusion, because basically we are all idiots alike.",
        "times": "**28**: 10:00-11:00, 17:00-18:00",
        "image": "https://x.scambi.org/images/2022/Labs/Il_Sorriso,_Squilibrio_di_massa.webp",
        "host_logo": "",
        "host_bio": "Christian Gullone, classe 1983, è nato nel centro storico di Sanremo e nella città dei fiori ha coltivato il proprio talento musicale. Grande protagonista dell’ultima edizione di Rock in The Casbah.",
        "host_image": "https://x.scambi.org/images/Christian_Gullone.jpg",
        "host_bio_en": "Christian Gullone, born in 1983 was raised in the city center of Sanremo, where he cultivated his passion for music. He is been the frontrunner of the latest edition of Rock in the Casbah.",
        "host_url": "https://facebook.com/christian.gullone1"
    },
    {
        "title": "Il teatro dello squilibrio: i teatri degli squilibri",
        "days": "26",
        "location": "Piazza San Costanzo",
        "description": "Amadeo, originario della Pigna e dedito da tutta la vita all'arte del teatro, riflette sui concetti del “teatro” e dei “teatri” dello Squilibrio - presenti nella vita di ogni giorno. Il laboratorio quindi esplora due ambiti imprescindibili del teatro: la componente scenografica e quella performativa, le quali Amadeo unisce con la costruzione di strutture tensegrali, di personaggi in materiale riciclabile e la stesura di un copione.",
        "host": "O.d’A.d’A.",
        "what": "lab",
        "host_name": "Valerio Amadeo",
        "video": "https://nuvola.scambi.org/s/9Biq9MoRccoqsBY",
        "description_en": "Amadeo, a native of the Pigna and dedicated since youth to the art of theatre, reflects on the concepts of “theater” and “theaters” of Disequilibrium - present in everyday life.  The lab then explores two essential areas of the theater: the scenic component and the performative, which Amadeo combines with the construction of tensegral structures, characters in recyclable material and the writing of a script.",
        "times": "**26** 17:00-18:15; **27** 10:00-11:15; **28** 10:00-11:15, 16:30-17:45",
        "image": "https://x.scambi.org/images/2022/Labs/I_Teatri_degli_Squilibri.webp",
        "host_logo": "",
        "host_bio": "Valerio Amadeo – che fino a maggio 2022 si è sempre presentato come Vladi, alla cui morte sotto un albero è nato Amadeo – proviene dalla Pigna, ma ancor prima di finire la scuola abbandonò le sue radici per viaggiare e scoprire il mondo. Si incontrò con il teatro casualmente, ma il teatro divenne parte imprescindibile di lui. A lungo termine è stato dedito al teatro delle marionette, che creava e cui dava vita negli spettacoli di strada; ma è una persona curiosa, sempre pronta a conoscere tanti altri modi di dare fisicità teatrale alla realtà umana.",
        "host_image": "https://x.scambi.org/profile_pics/Vladi.webp",
        "host_bio_en": "Valerio Amedeo—who until May 2022 introduced himself as Vladi, whose death under a tree Amedeo was born—comes from Pigna, but before he could finish school he left his hometown to travel the world. He met the art of performing by chance, but that is how it became a part of him. For a long time he dedicated his time to wooden puppets’ theater, that he created and that he made alive by performing in the streets. He is a curious person, always ready to learn other ways to give a physical form to human reality though theater.",
        "host_url": "https://instagram.com/wladiiro"
    },
    {
        "title": "Inside Out",
        "days": "26",
        "location": "Giardini Regina Elena",
        "description": "La teatroterapia è uno strumento di cura e crescita personale basata sul teatro. Con essa l'utente sarà in grado di sfruttare le proprie potenzialità di elaborare creativamente le sensazioni e le emozioni. Il gioco e il simbolo diventano quindi i protagonisti e gli strumenti principali, grazie ai quali chiunque, a prescindere da abilità fisiche, tecniche o artistiche, potrà mettersi in gioco provando a scoprire sé stesso in un modo che quotidianamente non ci si permette.",
        "host": "",
        "what": "lab",
        "host_name": "Giovanni De Mattia",
        "video": "https://nuvola.scambi.org/s/5LwSqw69wzrteb5",
        "description_en": "Theater-therapy is a personal growth and care tool. With it the user will be able to exploit their potential to creatively process sensations and emotions.  The game and the symbol therefore become the main protagonists and tools, thanks to which anyone, regardless of physical, technical or artistic skills, can get involved trying to discover themselves in a way in which we are not allowed daily",
        "times": "**26**: 10:00-12:00, 16:30-18:30; **27**: 10:00-12:00, **28**: 10:00-12:00, 16:00-18:00",
        "image": "https://x.scambi.org/images/2022/Labs/Inside_Out.webp",
        "host_logo": "https://x.scambi.org/others_logos/Teatroterapia.png",
        "host_bio": "Giovanni De Mattia nasce a Sanremo il 07 settembre del 1993. È un teatroterapeuta, attore di teatro e cinema e insegnante di yoga.  Da sei anni conduce incontri e workshops di teatroterapia integrata in diverse città tra cui Sanremo, Genova, Milano e Bologna.",
        "host_image": "https://x.scambi.org/images/Giovanni_De_Mattia.jpg",
        "host_bio_en": "Giovanni De Mattia was born in Sanremo on 7 September 1993. He is a theater therapist, cinema, and a theater actor he's also a yoga teacher. He has been leading integrated theater therapy   meetings and workshops in many cities like Sanremo, Genova, Milano and Bologna.",
        "host_url": "https://instagram.com/giovanni_demattia"
    },
    {
        "title": "Kleckso-Art",
        "days": "26",
        "location": "Terrazza Santa Brigida",
        "description": "L’arte è a portata di tutti e chiunque può creare un’opera creativa in poco tempo. Attraverso la tecnica della Klecksografia possiamo ristrutturare gli squilibri che allontanano le persone dalla fruizione artistica e dalla produzione di pezzi unici e fantasiosi, significativi soprattutto per chi li ha creati dal momento che il proprio mondo interiore viene letteralmente riversato su carta.  L’arte non deve necessariamente essere elitaria ma può essere libera, spontanea e condivisa. Riscoprire le nostre potenzialità nascoste è un processo “magico” e piacevole.",
        "host": "",
        "what": "lab",
        "host_name": "Vittorio Toesca",
        "video": "",
        "description_en": "Art is available to everyone and anyone can create a creative work in a short time.  Through the technique of Klecksography we can restructure the imbalances that distance people from the artistic fruition and the production of unique and imaginative pieces, especially significant for those who created them since their inner world is literally poured on paper.  Art does not necessarily have to be elitist but it can be free, spontaneous and shared. Rediscovering our hidden potential is a “magical” and pleasant process.",
        "times": "**26**: 10:00-11:30, 11:30-13:00 ENG",
        "image": "https://x.scambi.org/images/2022/Labs/Kleckso-Art.webp",
        "host_logo": "",
        "host_bio": "Io sono un non-artista. L’arte è dentro le persone ed emerge attraverso la pittura, la connessione e la condivisione. Noi siamo in grado di creare pezzi d’arte unici, con ogni mezzo personale e impersonale a nostra disposizione. Le persone hanno semplicemente bisogno di prendere qualche colore, un pezzo di carta e possono creare, tramite la Klecksografia, un’opera speciale, unica, e individuale in pochissimo tempo. Ogni opera è la proiezione del proprio mondo interiore ed è pura magia. Amo chiamare questo processo “Democratizzazione dell’arte” dato che è gratuita e alla portata di tutti. Quindi getta qualche macchia di inchiostro su un foglio di carta e chiediti: “Cosa potrebbe essere?”",
        "host_image": "https://x.scambi.org/profile_pics/Vittorio_Toesca.jpg",
        "host_bio_en": "I am a non-artist. Art is inside people and emerges through paint, connection, and sharing. We are capable of creating a unique piece of art, with any personal means or impersonal tools at our disposal. People just need to pick up some colors and a piece of paper and through <cite>Klecksographie</cite> they can create a valuable, special, uncommon, and individual oeuvre in a very short time. Each and every piece is one and only and the projection of one's inner world onto it is pure unexampled magic. I love calling this process <q>Democratization of Art</q> since it’s basically free and at anyone's disposal. So just throw some inkblots onto paper and ask yourself: <q>What could it be</q>?",
        "host_url": "https://facebook.com/kleckso.art.vittorio.toesca"
    },
    {
        "title": "La finestra di Overton: realizzare l’utopia",
        "days": "28",
        "location": "Oratorio San Costanzo",
        "description": "Alessandro Sahebi terrà un tavolo di discussione che si concentrerà attorno a due argomenti: meritocrazia e crisi climatica dal punto di vista politico. I partecipanti ascolteranno una breve introduzione sui temi fatta dal Labber per poi prendere parte attivamente al Lab sviluppando riflessioni e considerazioni a riguardo, confrontandosi con gli altri partecipanti e con Alessandro stesso. L’obiettivo è portare le persone a prendere consapevolezza di questioni legate allo squilibrio (nel clima e riguardo al merito) e a sviluppare un pensiero grazie al confronto e alla collaborazione.",
        "host": "Alessandro Sahebi",
        "what": "lab",
        "host_name": "Alessandro Sahebi",
        "video": "https://nuvola.scambi.org/s/K9P8epX4oxWB7S6",
        "description_en": "Alessandro Sahebi will hold a discussion table that will focus on two topics: meritocracy and the climate crisis from a political point of view. Participants will listen to a short introduction on the topics made by the facilitator and then take an active part in the Lab by developing reflections and considerations about it, comparing themselves with the other participants and with Alessandro himself. The goal is to bring people to become aware of issues related to disequilibrium (in the climate and with regard to merit) and to develop thinking through comparison and collaboration.",
        "times": "**28**: 16:00 - 17:30, 18:00 - 19:30",
        "image": "https://x.scambi.org/images/2022/Labs/La_finestra_di_Overton.webp",
        "host_logo": "",
        "host_bio": "Alessandro Sahebi è un giornalista freelance e attivista che si occupa di politica, di giustizia sociale e di disuguaglianze. Nato nel 1989, scrive per The Post Internazionale, Left, The Vision e Affari Italiani.",
        "host_image": "https://x.scambi.org/images/Alessandro_Sahebi.jpg",
        "host_bio_en": "Alessandro Sahebi is a freelance journalist and activist who deals with politics, social justice and inequality. Born in 1989, he writes for The Post Internazionale, Left, TheVision and Affari Italiani.",
        "host_url": "https://alessandrosahebi.it"
    },
    {
        "title": "Laboratalbero",
        "days": "27",
        "location": "Giardini Regina Elena",
        "description": "Qual è il ruolo di un albero in una città sempre più calda, affollata e frenetica? Cosa si può fare per proteggere la natura che incontriamo quasi per caso tra una strada asfaltata e un edificio di dieci piani? Il Laboratalbero esplorerà lo squilibrio fra verde cittadino ed aree urbanizzate tramite attività, giochi e riflessioni sugli effetti che esso ha su corpo e mente. E non finisce qui! Sarai proprio tu a ravvivare un angolo della Pigna, piantando alberi e fiori sotto la guida esperta dei labbers. Cosa aspetti? Ci troverai ai Giardini Regina Elena con vanghe ed annaffiatoi!",
        "host": "Fridays For Future Ventimiglia",
        "what": "lab",
        "host_name": "Pietro Pizzo",
        "video": "https://nuvola.scambi.org/s/MaNsq8RnfiXmW7J",
        "description_en": "What is the role of a tree in an increasingly hot, crowded and frenetic city? What can be done to protect the nature that we encounter almost by chance between a paved road and a ten-storey building? Laboratalbero will explore the disequilibrium between green city and urbanized areas through activities, games and reflections on the effects that it has on body and mind. And it doesn’t stop there! You will be the one to liven up a corner of Pigna, planting trees and flowers under the expert guidance of the labbers.  What are you waiting for? You will find us at Regina Elena Gardens with spades and watering cans!",
        "times": "**27**: 16:00-18:00; **28**: <span class='eng'>16:00-18:00</span>",
        "image": "https://x.scambi.org/images/2022/Labs/Laboratalbero.webp",
        "host_logo": "https://x.scambi.org/others_logos/Friday_for_Future_Ventimiglia.png",
        "host_bio": "Pietro è uno studente e attivista di Fridays for Future Ventimiglia. Si occupa di sostenibilità.",
        "host_image": "https://x.scambi.org/images/Pietro_Pizzo.jpeg",
        "host_bio_en": "Pietro is a student and activist of Fridays for Future Ventimiglia. He is passionate  about sustainability.",
        "host_url": "https://facebook.com/fridaysforfutureventimiglia"
    },
    {
        "title": "Nodi",
        "days": "26",
        "location": "Oratorio San Costanzo",
        "description": "Il Femminismo si è occupato e continua ad occuparsi di superare il millenario squilibrio fra i generi.  Tuttavia, non preoccupatevi, questo laboratorio non tenterà di proporre una lezione esaustiva sulle questioni di genere. Al contrario, si cercherà di ragionare sull'Identità, un concetto mutevole e complesso, che spesso si colloca alla base di discriminazioni e disuguaglianze, ma che potrebbe essere portatore di enormi ricchezze se solo imparassimo a intersecarci con gli altri senza pregiudizi.  Insomma, si tratta di un laboratorio per scoprirsi e scoprire, facendo luce sui privilegi e gli automatismi che non permettono una convivenza pacifica delle differenze.",
        "host": "",
        "what": "lab",
        "host_name": "Jennifer Guerra",
        "video": "https://nuvola.scambi.org/s/FxY9REq2qgKLX96",
        "description_en": "Feminism has dealt and continues to deal with overcoming the millennial disequilibrium between genders. However, don't worry, this lab will not attempt to offer a comprehensive lesson on gender issues. Instead, we will try to reason about Identity, a changing and complex concept, which often lies at the basis of discrimination and inequalities, but which could be the vehicle of enormous wealth if only we learned to intersect with others without prejudices. In short, it is a lab to discover oneself and discover, shedding light on the privileges and automatisms that do not allow a peaceful coexistence of differences.",
        "times": "**26**: 10:15-11:15, 17:30-18:30; **27**: 17:00-18:00",
        "image": "https://x.scambi.org/images/2022/Labs/Nodi.webp",
        "host_logo": "https://x.scambi.org/others_logos/jennifer_guerra.png",
        "host_bio": "Jennifer Guerra è una giornalista e scrittrice che si occupa di Femminismo e tematiche LGBTQ+. Ha scritto per The Vision, L’Espresso, La Stampa, 7 Corriere e Fanpage.it. Ha pubblicato due libri, <cite>Il Corpo Elettrico</cite> (Tlon, 2020) e </cite>Il capitale amoroso. Manifesto per un Eros politico e rivoluzionario</cite> (Bompiani, 2021).",
        "host_image": "https://x.scambi.org/profile_pics/Jennifer_Guerra.webp",
        "host_bio_en": "Jennifer Guerra is a journalist and a writer who deals with topics related to feminism and LGBTQ+ community. She wrote for TheVision, L'Espresso, La Stampa, 7 Corriere and Fanpage.it. She has published two books: <cite lang='it'>Il corpo elettrico</cite> (Tlon, 2020) and <cite lang='it'>Il capitale amoroso. Manifesto per un Eros politico e rivoluzionario</cite> (Bompiani, 2021)",
        "host_url": "https://jenniferguerra.it"
    },
    {
        "title": "Squilibrio e ambiente",
        "days": "26",
        "location": "Terrazza San Costanzo",
        "description": "Nella prima parte del laboratorio ci metteremo alla pari riguardo alla situazione climatica: ultimi dati scientifici, convenzioni, previsioni per il futuro prossimo. Scopriremo cos’è XR e saremo introdotti al complesso funzionamento di questo movimento. Ci confronteremo, poi, sul nostro stato emotivo al cospetto delle grandi sfide di adattamento che ci riguardano oggi, per capire come è possibile fronteggiare lo squilibrio ambientale insieme.",
        "host": "Extintion Rebellion (XR)",
        "what": "lab",
        "host_name": "Ilaria Giora",
        "video": "",
        "description_en": "In the first part of the lab we will put ourselves at the level of the climate situation: latest scientific data, conventions, forecasts for the near future. We will discover what XR is and we will be introduced to the complex functioning of this movement. We will then discuss our emotional state in the face of the great adaptation challenges that concern us today, to understand how we can face the environmental imbalance together.",
        "times": "**26**: 10:00-12:00, 17:00-19:00; **27**: 17:00-19:00; **28**: 10:00-12:00, 17:00-19:00",
        "image": "https://x.scambi.org/images/2022/Labs/Squilibrio_e_ambiente.webp",
        "host_logo": "https://x.scambi.org/others_logos/logo_extinction_rebellion.png",
        "host_bio": "Extinction Rebellion è un movimento decentrato, internazionale e politicamente apartitico che utilizza l’azione non violenta e la disobbedienza civile per convincere i governi a intervenire sull’emergenza climatica ed ecologica. In Italia sono attivi vari gruppi, tra cui quello di Venezia, ospite a Scambi 2022.",
        "host_image": "https://nuvola.scambi.org/s/bBsQ5qkne8qbRGm",
        "host_bio_en": "Extinction Rebellion is a decentralized, international and nonpartisan movement using non-violent action and civil disobedience in order to convince governments to take action on the climate and ecological emergency. In Italy there are many active groups, for example the one from Venice, guest at Scambi 2022.",
        "host_url": "https://rebellion.global/it/groups/it-venezia/#events"
    },
    {
        "title": "Tai Chi",
        "days": "26",
        "location": "Giardini Regina Elena",
        "description": "Rossella, insegnante di Tai Chi, è appassionata dell'arte marziale e fiduciosa nel suo potere riequilibrante tra l'energia Yin e Yang. Porta a Scambi la sua conoscenza per esplorare lo squilibrio fisico a favore del rafforzamento spirituale, da cui tutti possiamo trarre un punto di stimolo e crescita.",
        "host": "ASD Liberalamente",
        "what": "lab",
        "host_name": "Rossella Piccinelli",
        "video": "https://nuvola.scambi.org/s/N6stWmTfKfLCRQb",
        "description_en": "Rossella, Tai Chi teacher, is passionate about this martial art and believes in its balancing power of the Yin and Yang energies. She brings her knowledge to Scambi in order to explore physical imbalance to benefit spiritual strengthening, which can be for us all a starting point for growth.",
        "times": "**26**: 18:30-19:30; **27**: 18:30-19:30",
        "image": "https://x.scambi.org/images/2022/Labs/Tai_Chi.webp",
        "host_logo": "https://x.scambi.org/others_logos/logo_liberamente.png",
        "host_bio": "Rossella Piccinelli si ritrovò nel 1989 tra le colline umbre, spinta dalla curiosità di conoscere se stessa e il mondo attraverso una vita frugale, in sintonia con il proprio corpo e gli elementi della natura. È proprio così, dopo aver rifiutato la vita dell'uomo post-industriale, che è entrata in contatto con la pratica del Tai Chi, alla ricerca di nuovi modi di muovere corpo e anima con armonia.",
        "host_image": "https://x.scambi.org/profile_pics/Rossella_Piccinelli.jpg",
        "host_bio_en": "Rossella Piccinelli found herself among the Umbrian hills in 1989, moved by the curiosity of knowing herself and the elements of nature. This is just how, after refusing the life of the industrial middle man, she got in touch with the Tai Chi practice, searching a new way to move body and soul in harmony.",
        "host_url": "https://facebook.com/rossella.piccinelli"
    },
    {
        "title": "Vado a mappare la Pigna su #OpenStreetMap",
        "days": "27",
        "location": "itinerante",
        "description": "Porta almeno una persona cara in questo laboratorio e costringiamo questa persona a: - imparare cosa sia la più grande mappa collaborativa e libera al mondo: OpenStreetMap! - scoprire come si descrive la realtà in OpenStreetMap (spoiler: tutto è un tag... ma quale?) - imparare come infilare una Pigna in OpenStreetMap. Facciamo insieme due passi per la Pigna con una mappa del tesoro e l'app StreetComplete, per contribuire a mappare al meglio e in tempo reale e con coordinazione il quartiere più amato di San Remo! Le squadre saranno valutate e la vincitrice che avrà contribuito in maniera più meravigliosa avrà gelato offerto. Seguirà foto ricordo di gruppo (con mascherina). Requisiti rigidissimi per partecipare: - bere acqua (la nonna diceva sempre che l'idratazione è importante, soprattutto per mappare d'estate - oh!) - in squadra almeno una persona con Android e col telefono carico / powerbank - abbastanza senso dell'orientamento per non perdersi con una mappa in mano",
        "host": "Open Street Map Italia",
        "what": "lab",
        "host_name": "Valerio Bozzolan",
        "video": "https://nuvola.scambi.org/s/MQXLPPWwT5XKFc3",
        "description_en": "Bring at least one loved one into this lab and we force this person to: - learn what is the world’s largest collaborative and free map: OpenStreetMap! - find out how you describe the reality in OpenStreetMap (spoiler: everything is a tag... but which one?) - learn how to insert a Pigna in OpenStreetMap Let’s take a walk together for the Pigna with a treasure map and the StreetComplete app, to help map the best and in real time and with coordination the most beloved neighborhood of San Remo! The teams will be evaluated and the winner who has contributed in the most wonderful way will have ice cream offered.  It will follow photo memory of group (with mask). Strict requirements to participate: - drinking water (grandmother always said that hydration is important, especially for mapping summer - oh!) - Team at least one person with Android and phone loaded / powerbank - enough sense of direction not to get lost with a map in hand",
        "times": "**27**: 15:00-16:00, 16:15-17:15, 17:30-18:30",
        "image": "https://x.scambi.org/images/2022/Labs/Vado_a_mappare_la_Pigna.webp",
        "host_logo": "",
        "host_bio": "Valerio è direttore volontario dell’Italian Linux Society, la più grande associazione di volontariato per il software libero e l’open source, dal 1994 in Italia. Nato a Torino; vive a Milano; al momento lavora completamente in remoto come full-stack web developer e GNU/Linux sysadmin, in una società di Torino in cui è usato molto software libero, fra cui Phabricator, Java, Tomcat e Zabbix. Sia colleghi che colleghe usano GNU/Linux sui portatili aziendali. Nel tempo libero mappa su OpenStreetMap, contribuisce ai progetti Wikimedia e aiuta in soluzioni self-hosting. È fra i soci di Italian Linux Society, FSF, FSFE, InformAzioni e Wikimedia Italia!",
        "host_image": "https://upload.wikimedia.org/wikipedia/commons/c/cf/Compleanno_Wikimedia_Italia_2020_04_Valerio_Bozzolan.jpg",
        "host_bio_en": "Valerio is volunteer director of the Italian Linux Society, the largest voluntary association for free software and open source, since 1994 in Italy. Born in Turin, now he is living in Milan. He is working as full-stack web developer and GNU/Linux sysadmin, in a society in Turin where people use free software like Phabricator, Java, Tomcat and Zabbix. In his spare time he maps to [OpenStreetMap](https://openstreetmap.org), contributes to Wikimedia projects and helps in self-hosting solutions. He is a member of <cite>Italian Linux Society</cite>, <cite>FSF</cite>, <cite>FSFE</cite>, <cite>InformAzioni</cite> and <cite>Wikimedia Italia</cite>!",
        "host_url": "https://openstreetmap.org"
    }
]