[
    {
        "title": "<cite>Io sono INVISIBILE</cite>, Concerto disegnato",
        "days": "24",
        "description": "Stefano Pedro Porro ama sperimentare in campo artistico usando varie tecniche, prediligendo la pittura, la china e l’incisione. La <cite>Casa in collina</cite> è un duo strumentale basato sull’improvvisazione e sui torrenti che scavano i fianchi delle colline delle Langhe. Insieme, si uniscono per il concerto disegnato <cite>Io sono INVISIBILE</cite>, un viaggio multidisciplinare ed estemporaneo tra musica e arti visive.",
        "what": "serata",
        "description_en": "Stefano Pedro Porro loves to experiment in the artistic field using various techniques, preferring painting, ink, and engraving. The <cite lang='it'>Casa in Collina</cite> is an instrumental duo based on improvisation and on the streams that dig the sides of the Langhe hills. Together, they come together for the designed concert <cite>I am INVISIBLE</cite>, a multidisciplinary and extemporaneous journey between music and visual arts.",
        "host_logo": [],
        "host_bio": [
            "Stefano Pedro Porro nasce ad Asti, si diploma al Liceo Artistico e frequenta vari corsi di fumetto. Si forma ad Alba, presso la Libera Accademia Novalia, frequentando un corso di pittura e illustrazione, in cui conclude la triennale presentando una tesi su \"Le città invisibili\" di Italo Calvino.\nDal 2020 al 2022 pubblica settimanalmente nella rubrica da lui creata \"Voci Illustrate\" sulla Nuova Provincia di Asti.\nNel dicembre 2022 pubblica \"Wassily Kandinsk - Il funambolo dei colori\" e parla della vita di Kandinsky per la collana ALT! Arte Libera Tutti dedicata ai bambini e ragazzi di Maria Pacini Fazzi Editore / Edizioni Fondazione Ragghianti Studi sull’arte di Lucca. \nAma sperimentare usando varie tecniche cercando sempre il linguaggio piú adatto, predilige la pittura, la china e l'incisione.\nPer Scambi Festival propone una scultura che introduce un percorso itinerante nella pigna attraverso quattordici illustrazioni tratte dal progetto di tesi \"INVISIBILIS\".\nStefano Pedro Porro nasce ad Asti, si diploma al Liceo Artistico e frequenta vari corsi di fumetto. Si forma ad Alba, presso la Libera Accademia Novalia, frequentando un corso di pittura e illustrazione, in cui conclude la triennale presentando una tesi su \"Le città invisibili\" di Italo Calvino.\nDal 2020 al 2022 pubblica settimanalmente nella rubrica da lui creata \"Voci Illustrate\" sulla Nuova Provincia di Asti.\nNel dicembre 2022 pubblica \"Wassily Kandinsky- Il funambolo dei colori\" che parla della vita di Kandinsky per la collana ALT! Arte Libera Tutti dedicata ai bambini e ragazzi di Maria Pacini Fazzi Editore / Edizioni Fondazione Ragghianti Studi sull’arte di Lucca. \nFa parte del collettivo Pikitanka, con cui realizza murales, specialmente a Viarigi, negli ultimi cinque anni hanno riempito la città di colori, e vari concerti disegnati.\nPer Scambi Festival propone una scultura che introduce un percorso itinerante nella pigna attraverso quattordici illustrazioni che introdurranno i vari Lab degli artisti.\nA coronare il viaggio nell'orizzonte calviniano creato dal giovane artista, sarà il concerto disegnato (\"Io sono INVISIBILE\") che avverrà la sera del 24 agosto, ovvero la data di apertura del festival.\nPassate a trovare Pedro nel suo pinolo, dove vi accoglierà con le sue illustrazioni, incisioni e libri.",
            "La <cite>Casa in collina</cite> è un duo strumentale basato sull’improvvisazione e sui torrenti che scavano i fianchi delle colline delle Langhe. \nIl duo è composto da Matteo Boglietti e Matteo Cicolin, entrambi polistrumentisti, e ama confrontarsi con situazioni musicali disparate. Oltre a partecipare insieme a progetti più ampi, i due musicisti hanno composto nel 2019 la colonna sonora per un breve cortometraggio indipendente e hanno partecipato come musicisti di scena ad alcuni spettacoli teatrali. Preferendo gli strumenti musicali tradizionali ma abbracciando l’utilizzo di protesi digitali, seguono un approccio che tende all’improvvisazione, con radici nello studio della musica jazz. Nella sua configurazione più recente, Matteo Cicolin suona la batteria e le percussioni e Matteo Boglietti il piano, la tromba, il corno francese oltre che live electronics.\nOltre che il nome, hanno condiviso innumerevoli pomeriggi a suonare insieme e un’amicizia radicata nel profondo."
        ],
        "host_image": [
            "https://x.scambi.org/images/Stefano_Pedro_Porro.webp"
        ],
        "host_bio_en": [
            "Stefano Pedro Porro was born in Asti, graduated from the Art School and attended various comics courses. He trained in Alba, at the Libera Accademia Novalia, attending a course in painting and illustration, in which he concluded the three-year course by presenting a thesis on \"Invisible Cities\" by Italo Calvino.\nFrom 2020 to 2022 he published weekly in the column he created \"Voci Illustrate\" on the New Province of Asti.\nIn December 2022 he publishes \"Wassily Kandinsky - The tightrope walker of colours\" and talks about Kandinsky's life for the ALT necklace! Free Art All dedicated to children and teenagers by Maria Pacini Fazzi Editore / Ragghianti Foundation Editions Studies on the art of Lucca.\nHe loves to experiment using various techniques always looking for the most suitable language, he prefers painting, ink and engraving.\nFor Exchange Festival he proposes a sculpture that introduces an itinerant path in the pine cone through fourteen illustrations taken from the thesis project \"INVISIBILIS\".\nStefano Pedro Porro was born in Asti, graduated from the Art School and attended various comics courses. He trained in Alba, at the Libera Accademia Novalia, attending a course in painting and illustration, in which he concluded the three-year course by presenting a thesis on \"Invisible Cities\" by Italo Calvino.\nFrom 2020 to 2022 he published weekly in the column he created \"Voci Illustrate\" on the New Province of Asti.\nIn December 2022 he published \"Wassily Kandinsky - The Acrobatic of Colours\" which talks about Kandinsky's life for the ALT necklace! Free Art All dedicated to children and teenagers by Maria Pacini Fazzi Editore / Ragghianti Foundation Editions Studies on the art of Lucca.\nHe is part of the Pikitanka collective, with which he creates murals, especially in Viarigi, which have filled the city with colours in the last five years, and various designed concerts.\nFor Exchange Festival he proposes a sculpture that introduces an itinerant path in the pine cone through fourteen illustrations that will introduce the various artists' Labs.\nThe journey into the Calvino horizon created by the young artist will be crowned by the designed concert (\"I am INVISIBLE\") which will take place on the evening of August 24, which is the opening date of the festival.\nCome and see Pedro in his Pinolo, where he will welcome you with his illustrations, engravings and books.",
            "<cite>Casa in Collina</cite> is an instrumental duo based on improvisation and on the streams that dig the sides of the Langhe hills.\nThe duo is made up of Matteo Boglietti and Matteo Cicolin, both multi-instrumentalists, and loves to deal with disparate musical situations. In addition to participating together in larger projects, the two musicians composed the soundtrack for a short independent short film in 2019 and participated as stage musicians in some theatre performances. Preferring traditional musical instruments but embracing the use of digital prostheses, they follow an approach that tends towards improvisation, with roots in the study of jazz music. In its most recent configuration, Matteo Cicolin plays drums and percussion and Matteo Boglietti plays piano, trumpet, French horn as well as live electronics.\nIn addition to the name, they share countless afternoons playing together and have a deep-rooted friendship."
        ],
        "host_url": [
            "https://instagram.com/stefanoporro_"
        ],
        "host": [
            "Pedro",
            "La Casa in collina"
        ],
        "times": "24: 23:59 → 01:00",
        "scambi_url": null,
        "img": "https://x.scambi.org/images/concerto-disegnato.webp",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "roba cinema solita",
        "host ROTTO, NON USARE": [
            "Pedro",
            "La Casa in collina"
        ]
    },
    {
        "title": "Affari Nostri",
        "days": "26",
        "description": "Eri una persona come tante, ma da domani sarai speciale: basta solo che tu sia in grado di perseguire i tuoi obiettivi.<br>Abbiamo scelto proprio te per essere uno dei partecipanti del quiz onirico <cite>Affari nostri</cite>. Il gioco è semplice: se raggiungerai l’obiettivo prefissato, potrai realizzare i tuoi sogni nella vita reale con i soldi che avrai. Non ti resta che giocare e guadagnare la vittoria insieme al tuo gruppo.<br><cite>Affari nostri: la finanza non è un gioco</cite> è un Edu-LARP (Live Action Role Playing) sul tema delle asset class. Mettiti nei panni dei partecipanti a questo quiz onirico, dove l’importante sono i valori sia finanziari che etici.",
        "what": "lab",
        "description_en": "You were like everybody else, but tomorrow no more: you just have to prove you can pursue your goals. <br>We have chosen you to be one of the participants of the dreamilike quiz <cite>Our Business</cite>. The game is simple: if you will reach the preset goal, you will be able to use the money to realize your dreams in the real life. No choice but to play and reach victory with your group. <br><cite>Our Business: Finance is not a Game</cite> it’s an Edu-LARP (Live Action Role Playing) on the theme of asset class. Participate in this dreamlike quiz, where the important values are both financial and ethical.",
        "host_logo": "https://x.scambi.org/others_logos/banca_etica.jpg",
        "host_bio": "Festivalori è una realtà culturale organizzata da Valori, la testata giornalistica di proprietà di Fondazione Finanza Etica, promossa da Banca Etica ed Etica Sgr. Puntano ad accendere i riflettori sulle ingiustizie del sistema economico e a promuovere esperienze alternative di economia sociale e sostenibile. Dal 2002 realizzano inchieste e reportage per avvicinare le persone al mondo della finanza e dell’economia. Si impegnano infatti a tradurre temi spesso ritenuti “complessi” per far capire allɜ cittadinɜ come le scelte che avvengono nelle aziende e nei mercati sono profondamente connesse ad aspetti delle nostre quotidianità. Credono inoltre in un’educazione finanziaria critica, indipendente e capace di mettere al centro le persone non solo come “clienti”, ma soprattutto come cittadinɜ responsabili e consapevoli.",
        "host_bio_en": "Festivalori is a cultural reality organised by Valori, the newspaper owned by Fondazione Finanza Etica, promoted by Banca Etica and Etica Sgr. They aim to spotlight the injustices of the local and international economic system and promote alternative experiences of a social and sustainable economy. Since 2002 they have been carrying out surveys and reports to bring people closer to the world of finance and the economy. In fact, they are committed to simplifying themes often considered \"complex\" to make citizens understand how the choices that take place in companies and markets are deeply connected to aspects of our daily lives. They also believe in a critical, independent financial education capable of putting people at the centre of the action, not only as \"customers\" but also as responsible and aware citizens.",
        "host_url": "https://festival.valori.it",
        "host": "Valori.it - Fondazione Banca Etica",
        "times": [
            "26: 15:30 → 17:00",
            "26: 19:00 → 20:30"
        ],
        "scambi_url": null,
        "location": "Angolino San Costanzo",
        "scheda tenica": "un supporto visivo per mostrare tabella excel con risultati del gioco e info.",
        "host ROTTO, NON USARE": "Valori.it - Fondazione Banca Etica"
    },
    {
        "title": "Allestimento collettivo",
        "days": "24",
        "description": "Perché le cose dovrebbero cominciare solo quando è tutto pronto? L’allestimento collettivo è l’esordio del festival in modo corale e collettivo: tutt3 sono invitat3 a partecipare agli ultimi preparativi!",
        "what": "evento speciale",
        "description_en": "Why should things only start when everything is ready? The collective staging is the debut of the festival in a choral and collective way: everyone is invited to participate in the final preparations!",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Scambi",
        "times": "24: 10:00 → 18:00",
        "location": "itinerante",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Staff Scambi"
    },
    {
        "title": "Art Atelier, Botteghe aperte",
        "days": [
            "24",
            "25",
            "26",
            "27"
        ],
        "description": "Una bottega che riflette lo spirito della Pigna, in cui vengono creati manufatti in legno d’ulivo e lana.",
        "what": "pinolo",
        "host_bio_en": null,
        "host_url": "https://instagram.com/artatelier.sanremo",
        "host": "Art Atelier",
        "location": "Art Atelier"
    },
    {
        "title": "Body Painting, Botteghe aperte",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "L'idea nasce dalla necessità e volontà che abbiamo avuto di condividere il lavoro di alcunɜ artistɜ ed artigianɜ locali. Con \"Botteghe Aperte\" immergetevi nei magici spazi creativi e studi che si apriranno al pubblico durante il festival e conoscete meglio alcune pratiche artistiche che animano il territorio e la magia del quartiere.",
        "what": "pinolo",
        "description_en": "The idea stems from the need and willingness we had to share the work of some local artists and craftsmen. With \"Botteghe Aperte\" immerse yourself in the magical creative spaces and studios that will be open to the public during the festival and learn more about some of the artistic practices that animate the area and the neighbourhood's magic.",
        "host_bio_en": null,
        "host": "Akvo",
        "scambi_url": null,
        "location": "Piazza Santa Brigida",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Akvo"
    },
    {
        "title": "Calvino tra i carruggi",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "All’interno di questo pinolo avrete l’occasione di passeggiare tra i carruggi della Pigna di Sanremo in maniera inedita. Cullati dalle parole di Italo Calvino, ravvivati dalle immagini storiche verrete trasportati in un viaggio immersivo grazie all’aiuto della realtà aumentata. La tecnologia al servizio della cultura per approfondire curiosità e bellezze, scoprendo un nuovo modo per visitare un luogo attraverso gli itinerari turistici-letterari.",
        "what": "pinolo",
        "description_en": "In this Pinolo you will have the opportunity to walk through the beautiful alleyways of La Pigna in Sanremo. Lulled by the words of Italo Calvino, enlivened by historical images, you will be transported into an immersive journey thanks to the support of augmented reality. Technology is at the service of culture to explore curiosities and beauties, thus discovering a new way of visiting a place through a touristic-literary itinerary.",
        "host_logo": [],
        "host_bio": [
            "Martina D’Amore è nata e cresciuta a Sanremo. Fin da piccola appassionata di musica e d’arte, dopo la pandemia ha deciso di intraprendere il percorso universitario iscrivendosi a Scienze del Turismo, valorizzazione e promozione delle risorse culturali e ambientali, all’Università di Imperia. L’anno scorso ha avuto il piacere di partecipare alla realizzazione dell’itinerario turistico-letterario dedicato a Calvino: un progetto realizzato insieme all’Università di Genova e fortemente voluto dal Comune di Sanremo. In questo progetto, insieme ai suoi colleghi, hanno letto e studiato le opere di Calvino associandole al paesaggio sanremese grazie a toponimi e accurate descrizioni. Il loro lavoro ha portato alla pubblicazione di una guida letteraria, giunta alla sua seconda ristampa. Recentemente si sono recata a Torri Superiore, un borgo medievale sopra Ventimiglia, per elaborare un progetto di sociologia del turismo su pratiche sostenibili a contatto con la natura. Tutto questo percorso le ha dato l’opportunità di approfondire una materia che ha mille sfumature, che spaziano dalla letteratura fino a giungere all’antropologia teatrale con l’obiettivo di diventare un operatore turistico in grado di valorizzazione veramente una destinazione turistica non tralasciando le sue tradizioni, il suo patrimonio artistico culturale e la sua comunità.",
            "Laura Guglielmi è nata a Sanremo ma vive a Geno­va, dopo aver trascorso alcuni anni a Roma e Londra. Si occupa di lettera­tura e paesaggio e nel 1999 ha cu­rato una mostra fotografica su Italo Calvino e Sanremo esposta anche alla New York University. Nel 2023, in occasione del centenario dello scrittore, ha ideato per l’Università di Genova un itinerario ‘calviniano’ nel­la città del Ponente ligure. Tra i suoi ultimi libri: Lady Constan­ce Lloyd. L’importanza di chiamarsi Wilde (Morellini), un romanzo sulla moglie dello scrittore dandy irlandese, e Le incredibili curiosità di Genova (Newton Compton), che racchiude ottanta storie sul capoluogo ligure. Ha lavorato per le pagine culturali di diversi giornali, tra cui «Il Secolo XIX», «La Stampa», «D-la Repubblica delle Donne». Esperta di giornalismo culturale e di media digitali, ha inse­gnato all’Università di Genova."
        ],
        "host_image": [
            "https://x.scambi.org/images/Martina_D'Amore.webp",
            "https://x.scambi.org/images/Laura_Guglielmi.webp"
        ],
        "host_bio_en": [
            "Martina D'Amore was born and raised in Sanremo. Since she was a child, she was passionate about music and art. After the pandemic, she decided to embark on a university journey by enrolling in a bachelor degree on Tourism Sciences, Enhancement and Promotion of Cultural and Environmental Resources at the University of Imperia. Last year she had the pleasure of participating in the creation of the tourist-literary itinerary dedicated to Calvino: a project carried out together with the University of Genoa and strongly desired by the Municipality of Sanremo. In this project she read and studied Calvino's works associating them with the Sanremo landscape thanks to toponyms and accurate descriptions. Her work has led to the publication of a literary guide, now in its second printing. She recently went to Torri Superiore, a medieval village above Ventimiglia, to develop a sociology of tourism project on sustainable practices in contact with nature. This journey has given her the opportunity to deepen a subject that holds a thousand nuances, ranging from literature to theatrical anthropology, with the aim of becoming a tour operator capable of truly enhancing a tourist destination without neglecting its traditions, its artistic cultural heritage and its community.",
            "Laura Guglielmi was born in Sanremo but lives in Genoa, after having spent some years in Rome and London. She deals with literature and landscape and in 1999 she curated a photographic exhibition on Italo Calvino and Sanremo also exhibited at New York University. In 2023, on the occasion of the writer's centenary, she created a 'Calvinian' itinerary in the city of Western Liguria for the University of Genoa. Among her latest books: \"Lady Constance Lloyd. The Importance of Being Wilde\" (Morellini), a novel about the wife of the Irish dandy writer, and \"The Incredible Curiosities of Genoa\" (Newton Compton), which contains eighty stories about the Ligurian capital. She has worked for the Art pages of various newspapers, including «Il Secolo XIX», «La Stampa», «D-la Repubblica delle Donne». Expert in cultural journalism and digital media, she has taught at the University of Genoa."
        ],
        "host_url": [
            "https://instagram.com/martidamo",
            "https://lauraguglielmi.it"
        ],
        "host": [
            "Martina D’Amore",
            "Laura Guglielmi"
        ],
        "times": [
            "25: 17:30 → 19:00",
            "26: 17:30 → 19:00",
            "27: 17:30 → 19:00"
        ],
        "scambi_url": null,
        "location": [
            "Piazza Cassini",
            "itinerante"
        ],
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": [
            "Martina D’Amore",
            "Laura Guglielmi"
        ]
    },
    {
        "title": "Cerimonia di chiusura e premiazione Dissolvenze",
        "days": "27",
        "description": "La cerimonia di chiusura di Dissolvenze celebrerà lɜ vincitorɜ del nostro concorso di cortometraggi e le persone e gli eventi che hanno caratterizzato l’edizione di quest’anno.",
        "what": "evento speciale",
        "description_en": "The closing ceremony of Dissolvenze will celebrate the winners of our international and national short film competitions and the people and events that characterized this year’s edition.",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Scambi",
        "times": "27: 19:30 → 20:30",
        "scambi_url": "/2023/dissolvenze",
        "location": "Chiesa di Santa Brigida",
        "scheda tenica": "roba cinema solita + amplificazione con 1-2 microfoni",
        "host ROTTO, NON USARE": "Staff Scambi"
    },
    {
        "title": "Chinmoku No Mori",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Chinmoku no mori invita a prendere parte al grido della terra. Con corpo, voce e strumenti musicali ritroviamoci insieme come comunità, riappropriamoci con la potenza dell’arte e del rito degli spazi di condivisione che ci appartengono. Facciamo della nostra energia uno strumento efficace di benessere sopravvivenza. Non ci sono regole di comportamento o specifiche indicazioni, nello spazio del rito abbiamo la possibilità di interagire con ciò che ci circonda o semplicemente assistere alla performance, lasciando che, in qualsiasi caso, il nostro sguardo non sia passivo ma fertile di pensieri risolutivi. Lasciamoci attraversare dalle note dei suoni sacrali e gutturali, i quali da tempo immemore apportano benefici, tramite la ripetizione di frequenze acute che stimolano la corteccia celebrale in una vera e propria terapia sonora.",
        "what": "lab",
        "description_en": "Chinmoku no mori invites you to take part in the cry of the earth. With body, voice and musical instruments let’s get together as a community, let's reappropriate with the power of art and ritual the sharing spaces that belong to us. Let’s make our energy an effective tool for well-being and survival. There are no rules of behavior or specific indications, in the space of the ritual we have the possibility to interact with what surrounds us or simply attend the performance, letting our gaze, in any case, not be passive but fertile with decisive thoughts. Let us allow ourselves to be crossed by the notes of sacral and guttural sounds, which have been beneficial since time immemorial, through the repetition of high frequencies that stimulate the cerebral cortex in real sound therapy.",
        "host_logo": [],
        "host_bio": [
            "Leonardo Sinopoli ha 25 anni ed è un artista poliedrico. A ottobre 2021 è stato nominato vincitore assoluto della 15° edizione dell’Arte Laguna Prize all’Arsenale di Venezia con la sua opera 331 - say their names. In questi ultimi anni ha lavorato come danzatore per artisti del calibro di Isabel Lewis in “O.C.E.A.N.I.C.A.” e di Alexandra Pirici nel nel suo ultimo lavoro “Encyclopedia of Relations” alla 59° edizione della Biennale di Venezia 2022, curata da Cecilia Alemani. Ha avuto l’onore di lavorare come performer per la Grand Mother della performance art Marina Abramović, nella sua mostra The Cleaner a Palazzo Strozzi, Firenze, e nella sua ultima retrospettiva ČistaČ al Museo di Arte Contemporanea di Belgrado. Ha lavorato per la stagione 2017/2018 nella compagnia “Nuovo Balletto di Toscana” come danzatore professionista in Bella addormentata, regia e coreografia di Diego Tortelli. Nel 2021 è stato premiato dall’amministrazione di Aosta con l’importante riconoscimento Célébrant la culture de l’Égalité che ha visto il coinvolgimento di Marc Angel, co-presidente dell’ Intergruppo LGBTI+ al Parlamento europeo.\nAttualmente collabora con la compagnia Ergosum, diretta da Alessandra Pizzi, come danzatore in \n“Canova - tra mito e bellezza” e “Apologia di Socrate”.\n\nIl suo ultimo progetto, Chinmoku no mori - “la foresta del silenzio”, una mostra interdisciplinare tra la performance, la ricerca antropologica e la fotografia, ha debuttato presso il Comune di Aosta nell’ ottobre 2022. Insieme alle sue due collaboratrici,  Bianca Carlino laureata in Lingue e culture dell’Asia e la performer Elnoir, hanno pensato, ispirati da Scambi, ad un progetto che possa unire studentɜ, universitarɜ, artistɜ, danzatorɜ, musicistɜ e tuttɜ coloro che hanno voglia di raccontarsi tramite gli strumenti messi da noi a disposizione in un luogo di condivisione e di ascolto.",
            "Eleonora Tillier, conosciuta come Elnoir, è una giovane cantante italiana di 26 anni originaria della Valle d'Aosta. Dopo aver completato i suoi studi musicali presso il Musician Institute di Hollywood, ha intrapreso una promettente collaborazione con il produttore Pierre Baudin per la creazione del suo primo album, intitolato \"Alias\".",
            "Classe '97, Bianca è appassionata di culture e filosofie asiatiche. Dopo due esperienze di studio in Giappone, a Kanazawa nel 2019 e a Tokyo nel 2022, decide di continuare il suo percorso di magistrale in Antropologia culturale ed etnologia presso l'Università di Torino."
        ],
        "host_image": [
            "https://x.scambi.org/profile_pics/Leonardo_Sinopoli.webp",
            "https://x.scambi.org/profile_pics/Bianca_Carlino.jpg",
            "https://x.scambi.org/profile_pics/Bianca_Carlino.webp"
        ],
        "host_bio_en": [
            "continued his studies in acting at the Guildhall School of Acting in London. In 2020 he starred",
            "Eleonora Tillier, known as Elnoir, is a young 26-year-old Italian singer originally from the Aosta Valley. After completing her musical studies at the Musician Institute in Hollywood, she embarked on a promising collaboration with producer Pierre Baudin for the creation of her first album, titled \"Alias\".",
            "Born in 1997, Bianca is passionate about Asian cultures and philosophies. After two study experiences in Japan, in Kanazawa in 2019 and in Tokyo in 2022, she decided to continue her master's degree in Cultural Anthropology and Ethnology at the University of Turin."
        ],
        "host_url": [
            "https://instagram.com/leonardo_sinopoli"
        ],
        "host": [
            "Leonardo Sinopoli",
            "Elnoir",
            "Bianca Carlino"
        ],
        "times": [
            "25: 16:00 → 17:30",
            "26: 17:15 → 18:45",
            "27: 10:30 → 12:00"
        ],
        "scambi_url": null,
        "location": "Piazza San Costanzo",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": [
            "Leonardo Sinopoli",
            "Elnoir",
            "Bianca Carlino"
        ]
    },
    {
        "title": "Cineforum: proiezione <cite>Kagemusha</cite>",
        "days": "24",
        "description": "Contestualmente al [cineforum estivo](https://riviera24.it/2023/06/sanremo-dal-6-luglio-al-24-agosto-in-piazza-santa-brigida-torna-il-cinema-sotto-le-stelle-819559 'Sanremo, dal 6 luglio al 24 agosto in piazza Santa Brigida torna il “Cinema sotto le stelle”') proposto dall’associazione [<cite>Pigna Mon Amour</cite>](https://facebook.com/Pigna-Mon-Amour-190555831024696 'Pagina Facebook di Pigna Mon Amour'), in **piazza Santa Brigida** sarà proiettato il film <cite>Kagemusha</cite> (1980), di Akira Kurosawa.",
        "what": "serata",
        "description_en": "The local association [<cite>Pigna Mon Amour</cite>](https://facebook.com/Pigna-Mon-Amour-190555831024696 'Pigna Mon Amour Facebook page') organizes [the summer film club](https://riviera24.it/2023/06/sanremo-dal-6-luglio-al-24-agosto-in-piazza-santa-brigida-torna-il-cinema-sotto-le-stelle-819559 'Sanremo, dal 6 luglio al 24 agosto in piazza Santa Brigida torna il “Cinema sotto le stelle”') in **piazza Santa Brigida**, screening of the movie <cite>Kagemusha</cite> (1980), by Akira Kurosawa.",
        "host_logo": "https://x.scambi.org/others_logos/Pigna_Mon_Amour-1.png",
        "host_bio": "Pigna Mon Amour è la pro-loco del quartiere Pigna di Sanremo. Sono car3 amic3 del festival da ancor prima della sua nascita.",
        "host_image": "https://x.scambi.org/profile_pics/Chicca_Dedali.jpg",
        "host_bio_en": "Pigna Mon Amour is the pro-loco of the Pigna district of Sanremo. They have been dear friends of the festival since even before its birth.",
        "host_url": "https://facebook.com/Pigna-Mon-Amour-190555831024696",
        "host": "Pigna Mon Amour",
        "times": "24: 21:15 → 23:45",
        "scambi_url": null,
        "img": "https://x.scambi.org/images/proiezione.webp",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "roba cinema solita",
        "host ROTTO, NON USARE": "Pigna Mon Amour"
    },
    {
        "title": "Direzione FediVerso!",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Cos’hanno in comune la conoscenza libera, una mappa e il *fediverso*, ovvero l’universo dei social network federati? Questo lab le connetterà esplorando le diverse declinazioni e il sottovalutato significato dell’**etica digitale**. Con giochi e sfide, esplorerete concetti che prima vi sembravano inaccessibili e solamente per *nerd*. Dopo aver vissuto questo Lab, potrete smascherare e combattere tutte le forme di oppressione e violazioni di diritti che avvengono nel dominio del virtuale. Il 25 e 27 si parla di OpenStreetMap mentre il 26 di Fediverso.",
        "what": "lab",
        "description_en": "What do free knowledge, a map and the *fediverse*, i.e. the universe of federated social networks, have in common? This lab will connect them by exploring the different declinations and the underestimated meaning of **digital ethics**. With games and challenges, you will explore previously inaccessible concepts only for *nerds*. After experiencing this Lab, you will be able to unmask and fight all forms of oppression and violations of rights in the virtual domain.",
        "host_logo": [
            "https://x.scambi.org/others_logos/Loghi%20Locandina%20Verso%202023/wikimedia_italia.png",
            "https://x.scambi.org/others_logos/Etica_Digitale.png"
        ],
        "host_bio": [
            "OpenStreetMap (OSM) è il più grande database geografico libero e modificabile di tutto il mondo, costruito dal lavoro di volontari e rilasciato con una licenza libera. Si tratta di un gigantesco progetto collaborativo, con milioni di utenti registrati in tutto il mondo, il cui scopo è creare e fornire dati geografici liberi a chiunque li voglia utilizzare.<br>La comunità italiana è particolarmente attiva non soltanto nel mantenere la mappa di OpenStreetMap aggiornata, ma anche nell'organizzare eventi di formazione, divulgazione e condivisione.",
            "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
            "Wikimedia Italia – Associazione per la diffusione della conoscenza libera (WMI) è un’associazione di promozione sociale che dal 2005 opera nell’ambito della cultura libera.\n\nOpera per diffondere la conoscenza libera e per sostenere i progetti Wikimedia, contenitori e generatori del sapere libero, come Wikipedia, l’enciclopedia libera, nonché OpenStreetMap.\n\nWikimedia Italia (WMI) favorisce il miglioramento e l’avanzamento del sapere e della cultura. In particolare, WMI promuove la produzione, la raccolta e la diffusione di contenuti liberi (open content), ossia di opere contrassegnate dai loro autori con una licenza libera, che ne permetta l’elaborazione e/o la diffusione gratuita per ogni scopo (anche commerciale).\n\nL’Associazione è inoltre impegnata a diffondere la conoscenza e aumentare la consapevolezza in merito alle questioni sociali e filosofiche correlate ai temi della cultura libera e del pubblico dominio.",
            "Etica Digitale è un gruppo di attivismo sui diritti digitali, nato nel 2019 per informare, tra le altre cose, su tematiche come la privacy, la sorveglianza e l’etica delle intelligenze artificiali. Cerchiamo di vedere la tecnologia con uno sguardo critico e scientifico.\n\nAbbiamo un canale Telegram dove riportiamo regolarmente notizie e un gruppo amichevole dove poter discutere dei temi che trattiamo. Inoltre abbiamo creato PrivaSì, la nostra guida alla privacy, e un server Minetest, un videogioco libero che si rifà al più Minecraft. Po'"
        ],
        "host_image": [
            "https://x.scambi.org/images/Valerio_Bozzolan.webp",
            "https://x.scambi.org/images/staff.webp",
            "https://x.scambi.org/profile_pics/Andrea_Ciro_Etica_Digitale.webp"
        ],
        "host_bio_en": [
            "Valerio is the volunteer director of Italian Linux Society, the largest voluntary association for free software and open source, in Italy since 1994.\n\nBorn in Turin, he is now living in Milan. He is currently working as full-stack web developer and GNU/Linux sysadmin, in a company in Turin where free software is routinely used, among which Phabricator, Java, Tomcat and Zabbix. All his collegues use GNU/Linux  on their work laptops.\n\nIn his spare time he maps to [OpenStreetMap](https://openstreetmap.org), contributes to Wikimedia projects and helps in self-hosting solutions.\n\nHe is a member of <cite>Italian Linux Society</cite>, <cite>FSF</cite>, <cite>FSFE</cite>, <cite>InformAzioni</cite> and <cite>Wikimedia Italia</cite>!",
            "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
            "Wikimedia Italia - Associazione per la diffusione della conoscenza libera (WMI) is a social promotional association that has been operating in the field of free culture since 2005.\nIt works to spread free knowledge and to support Wikimedia projects, generators of free knowledge, such as Wikipedia, the Enciclopedia Libera, and openstreetmap.\nWikimedia Italia (WMI) promotes the improvement of knowledge and culture. In particular, WMI promotes the production, collection and dissemination of free content (open content) marked by their authors with a free license, which allows the processing and/or free dissemination for any purpose (including commercial).\nThe Association is also committed to spreading knowledge and raising awareness about social and philosophical issues related to free culture and the public domain.",
            "<cite lang='it'>Etica Digitale</cite> is an activist group focused on digital rights, born in 2019 to inform about issues such as privacy, surveillance, and ethics of artificial intelligence. They try to see technology with a critical and scientific sight.\nThey have a Telegram channel where they regularly report news and a friendly group where they discuss the issues they deal with. They also created PrivaSì, their privacy guide, and a Minetest server, a free video game that refers to Minecraft."
        ],
        "host_url": [
            "https://openstreetmap.org",
            "https://scambi.org/staff",
            "https://wikimedia.it",
            "https://eticadigitale.org"
        ],
        "host": [
            "Open Street Map Italia",
            "Staff Scambi",
            "Wikimedia Italia",
            "Etica Digitale"
        ],
        "times": [
            "25: 10:30 → 11:30",
            "26: 17:00 → 18:00",
            "27: 18:00 → 19:00"
        ],
        "scambi_url": null,
        "location": "Angolino San Costanzo",
        "scheda tenica": "possibilmente supporto per slides",
        "host ROTTO, NON USARE": [
            "Open Street Map Italia",
            "Staff Scambi",
            "Wikimedia Italia",
            "Etica Digitale"
        ]
    },
    {
        "title": "Fair Game",
        "days": "26",
        "description": "FAIR GAME è un divertente gioco di carte creato da un gruppo di giovani partecipanti al progetto <cite>EU-Wise Young Citizens-Consumers</cite> con il supporto di Equo Garantito. Il gioco permette di coinvolgere da un minimo di 2 a un massimo di 5 giocatori per mazzo di carte, dai 6 anni in poi. Prendendo ispirazione da un popolarissimo gioco, in FAIR GAME i giocatori pescano a turno le carte fino a quando qualcuno non pesca una carta “esplosione”: infatti, le carte sfruttamento ambientale, sfruttamento minorile, <em lang='en'>green washing</em> e disuguaglianze ti fanno uscire dal gioco! Si prosegue pescando a turno finché non rimane un solo giocatore. Le altre carte (e combinazioni di carte) riducono le possibilità di essere eliminati. Le carte “alternativa”, ovvero i principi del Commercio Equo e Solidale, salvano dall’eliminazione, ma serve attenzione perché il pericolo è dietro l’angolo. Di fronte a salari miseri, deforestazioni record, sfruttamento dei lavoratori e iniquità, tocca a tutti noi provare a vincere questa partita.",
        "what": "lab",
        "description_en": "FAIR GAME is a fun card game created by a group of young participants to the project <cite>EU-Wise Young Citizens-Consumers</cite> with the support of <cite lang='it'>Equo Garantito</cite>. Inspired by a popular game, in FAIR GAME the players take turns in drawing cards until someone draws an “explosion” card: it's the environmental exploitation, child labor, greenwashing, and inequalities cards that kick you out of the game! The game proceeds in rounds until only one player is left. The other cards (and combinations of them) reduce the chances of being eliminated. The “alternative” cards, that is to say the Fair and Equitable Trade principles, avoid elimination, but you must be careful: danger is just around the corner! Faced with miserable wages, record deforestation and workers’ exploitation, it’s up to all of us to try winning this game.",
        "host_bio": "Denise Procaccianti è una laureanda del corso di laurea in Studi Internazionali, ha svolto volontariato dall’età di 15 anni, prima con la croce rossa italiana, poi con alcune associazioni giovanili, attualmente con MeetEu, tutte con lo scopo di portare l’Unione Europea più vicina ai giovani. Ma è grazie all’anno del Servizio civile che ha capito che la sostenibilità è il tema che desidera approfondire e magari farne un lavoro in futuro. Sempre grazie al Servizio civile e soprattutto grazie al progetto Erasmus+ ha avuto l’occasione di progettare, insieme ad un gruppo fantastico, un gioco di carte sul Fair Trade e di partecipare alla Fair Trade Breakfast al Parlamento Europeo di Bruxelles.",
        "host_bio_en": "Denise Procaccianti is graduating from International Studies, and she has been a volunteer since the age of 15, first with the Italian red Cross, then with several youth associations, currently with MeetEu, all of which with the aim of bringing the European Union closer to young people. But it is thanks to the year of the Civil Service that she understood that Sustainability is the theme she wishes to explore and perhaps make a job of in the future. Thanks to the Erasmus+ project, she had the opportunity to design, together with a fantastic group, a card game on Fair Trade and to participate in the Fair Trade Breakfast at the European Parliament in Brussels.",
        "host_url": "https://equogarantito.org",
        "host": "Equo Garantito",
        "times": [
            "26: 16:00 → 17:00",
            "26: 17:30 → 18:30"
        ],
        "scambi_url": null,
        "location": "Piazzetta Santa Brigida",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Equo Garantito"
    },
    {
        "title": "Il Tenco Ascolta",
        "days": "26",
        "description": "[Il Tenco Ascolta](https://www.clubtenco.it/il-tenco-ascolta) è il format che [il Club Tenco](https://www.clubtenco.it) ha ideato per dare la possibilità ad artisti emergenti di farsi ascoltare da un pubblico (spesso richiamato da artisti già affermati e “amici” del Tenco), e dai membri del Direttivo del Club stesso. Le manifestazioni de Il Tenco Ascolta vengono organizzate in tutta Italia proprio per garantire a tutti la possibilità di esibirsi e di farsi conoscere.<br><br>Il Tenco Ascolta in collaborazione con Scambi Festival vedrà uno speciale intreccio di generi e di artist3 in vero stile Scambi.",
        "what": "serata",
        "description_en": "Tenco Ascolta is the format that Club Tenco has devised to allow emerging artists to be heard by an audience (often attracted by already established artists and \"friends\" of Tenco), and by the members of the Club Board itself. The events of Tenco Ascolta are organized throughout Italy precisely to guarantee everyone the opportunity to perform and make themselves known. The Tenco Ascolta event in collaboration with Scambi Festival will see a special mix of genres and artists in true \"Scambi\" style",
        "host_logo": [],
        "host_bio": [
            "Christian Gullone, classe 1983, è nato nel centro storico di Sanremo e nella città dei fiori ha coltivato il proprio talento musicale. Grande protagonista dell’ultima edizione di Rock in The Casbah.",
            "Un saluto! Siamo i Claynuts, un gruppo musicale rock che affonda le proprie radici nel ponente ligure. Proponiamo al pubblico una varietà di cover ed inediti, spaziando dal rock più ballabile ad intense improvvisazioni strumentali: un’esperienza scanzonata e coinvolgente che ci piace definire <q>rural dirt rock</q>.La band è attualmente composta da una formazione a trio che ha avuto il piacere di presenziare a numerosi eventi locali, festival, raduni di motociclisti e palcoscenici in giro per il nord Italia. \nAl momento, siamo nel pieno processo di registrazione del nostro primo disco, di cui potete già ascoltare un’anteprima su Spotify.<br>Per un assaggio della nostra esperienza live, siete invece invitati a seguire la nostra pagina Instagram.",
            "Il Club Tenco è stato fondato a **Sanremo** nel **1972** da un gruppo di appassionati per promuovere e sostenere la cosiddetta <q>**canzone d’autore**</q>, ossia la canzone di qualità. È intitolato a un grande cantautore italiano, morto suicida nel 1967. Nello Statuto del Club è detto tra l’altro: <q>Lo scopo del Club è quello di riunire tutti coloro che, raccogliendo il messaggio di **Luigi Tenco**, si propongono di valorizzare la canzone d’autore, ricercando anche nella musica leggera dignità artistica e poetico realismo</q>. Il Club opera senza scopo di lucro, in assoluta e riconosciuta autonomia dall’industria musicale.<br>Fra le molte iniziative del Club (libri, dischi, rassegne in tutta Italia, incontri), la prima a nascere è la <q>**Rassegna della canzone d’autore**</q>, festival di alta qualità artistica, culturale e tecnica, che dal 1974 si tiene annualmente a Sanremo, una manifestazione unica in Europa e forse al mondo. Ad essa vengono invitati i più interessanti cantanti-autori italiani e stranieri."
        ],
        "host_image": [
            "https://x.scambi.org/images/Christian_Gullone.jpg"
        ],
        "host_bio_en": [
            "Christian Gullone, born in 1983 was raised in the historical center of Sanremo, where he cultivated his passion for music. He has been the frontrunner of the latest edition of Rock in the Casbah.",
            "Club Tenco was founded in **Sanremo** in **1972** by a group of enthusiasts to promote and support the so-called <q>**songwriting **</q>. It is named after a great Italian singer-songwriter who committed suicide in 1967. Among other things, the Club Statute says: <q>The purpose of the Club is to bring together all those who, by accepting **Luigi Tenco**'s message, aim to enhance songwriting, also seeking artistic dignity and poetic realism in pop music</q>. The Club operates on a non-profit basis, in absolute and recognized autonomy from the music industry.<br>Among the many initiatives of the Club (books, records, reviews throughout Italy, meetings), the first to be born is the <q>* *Review of songwriting**</q>, the festival of high artistic, cultural and technical quality, which has been held annually in Sanremo since 1974, a unique event in Europe and perhaps in the world. The most interesting Italian and foreign singer-songwriters are invited to it."
        ],
        "host_url": [
            "https://facebook.com/christian.gullone1",
            "https://clubtenco.it"
        ],
        "host": [
            "Christian Gullone",
            "Claynuts",
            "Club Tenco"
        ],
        "times": "26: 21:00 → 01:00",
        "scambi_url": "/2023/tenco-ascolta",
        "img": "https://c1.staticflickr.com/6/5471/30861057096_a2f863b38f.jpg",
        "location": "Piazza San Costanzo",
        "scheda tenica": "tutta la roba concerto",
        "host ROTTO, NON USARE": [
            "Christian Gullone",
            "Claynuts",
            "Club Tenco"
        ]
    },
    {
        "title": "Il filo del pensiero",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Cos’è un laboratorio di dialogo filosofico? Non si tratta, come accade tradizionalmente, di raccontare la filosofia tramite conferenze frontali, ma di proporre occasioni per fare filosofia in comunità proprio attraverso il dialogo filosofico, durante il quale i partecipanti affronteranno insieme le grandi domande della filosofia: Perché esistiamo? Che cos’è la felicità? Esistono il bene e il male?",
        "what": "lab",
        "description_en": "What is a Lab of philosophical dialogue? Unlike what is traditionally understood, this is not about recounting Philosophy through frontal lectures, it is rather about creating a space to philosophize in a community through dialogue, during which the participant will face together the great questions of Philosophy: Why do we exist? What is happiness? Do good and evil exist?",
        "host_logo": "https://x.scambi.org/others_logos/FIL%c3%92.png",
        "host_bio": "Filò – Il filo del pensiero è un'associazione di promozione sociale, nata dal progetto di ricerca FarFilò (Unibo), il cui gruppo operativo è formato da filosofi ed educatori. I componenti di Filò sono anche membri di ΑΙΩΝ / AIÓN – Filosofia e Didattica, Gruppo di Ricerca sulla Didattica della Filosofia e sulle Pratiche Filosofiche dell’Università di Bologna (site.unibo.it/aion/it). Filò ha l’obiettivo di promuovere e diffondere, per tutte le fasce di età, la filosofia intesa come pratica educativa in grado di sviluppare pensiero critico, competenze logico-argomentative, capacità di astrazione e creatività, unite ad abilità di tipo etico-relazionale. Operiamo in diversi contesti fra i quali scuole, biblioteche e festival culturali e ci occupiamo, inoltre, di formare insegnanti interessati al dialogo filosofico come strumento educativo. Chiara Minardi, classe 1994; ha conseguito la laurea magistrale in Scienze Filosofiche presso l’Università di Bologna e ora è iscritta a Lettere Moderne, presso la Ca’ Foscari di Venezia. Conosce l’associazione Filò - Il filo del pensiero nel 2021 e, ad oggi, è membro del team direttivo dell’associazione. La filosofia la appassiona da sempre e da sempre l’ha voluta insegnare, fino a quando ha incontrato le pratiche filosofiche: a quel punto la possibilità di trasformare l’insegnamento della filosofia in pratica della filosofia le ha permesso di capire che il fare filosofico è un’opportunità che nessuno deve perdersi. \t\t\t\t\t\t\t\t\t\t\t\t\t\t Beatrice Gobbi, classe 1995; ha conseguito la Laurea Magistrale in Scienze Filosofiche con una tesi sulla verità nella scienza. Durante gli anni della magistrale, entra in contatto con l’associazione Filò. Il filo del pensiero, svolgendo un tirocinio curricolare. Durante questo periodo, Beatrice fa esperienza del potere trasformativo della filosofia e decide che quello sarà il suo lavoro. Dopo il tirocinio, Beatrice inizia a collaborare con Filò facendo i suoi primi laboratori di dialogo filosofico in classe e non solo. Ad oggi, è membro del team direttivo dell’associazione e continua a lavorare in Filò portando la pratica della filosofia a quante più persone possibili.",
        "host_image": "https://x.scambi.org/images/Fil%c3%b2/",
        "host_bio_en": "\"Filò – Il filo del pensiero\" is an association of social promotion, born from the research project FarFilò (University of Bologna), whose core consists of philosophers and educators. The members of Filò are also members of ΑΙΩΝ / AIÓN – Philosophy and Didactics, Research Group on Didactics of Philosophy and on Philosophical Practices of the University of Bologna (site.unibo.it/aion/it). Filò aims to promote and disseminate, for all age groups, Philosophy understood as an educational practice capable of developing critical thought, logical-argumentative skills, capacity for abstraction and creativity, all combined with ethical-relational skills. We operate in several fields including schools, libraries, and cultural festivals besides training teachers interested in philosophical dialogue as an educational tool. Chiara Minardi, born in 1994, holds a master's degree in Philosophical Sciences at the University of Bologna and is now enrolled in Modern Literature at Ca' Foscari University in Venice. She meets Filò in 2021 and she is today a Board member. Philosophy always fascinated her and she always wanted to teach it, until she finally encountered philosophical practices: at that point, the opportunity of transforming the teaching of philosophy into the practice of philosophy made her understand that doing philosophy is a chance that no one should miss. Beatrice Gobbi, born in 1995; she obtained a master's degree in Philosophical Sciences with a thesis on truth in science. During her master's degree years, she met the Filò association while carrying out a curricular internship. During this time, Beatrice experienced the transformative power of philosophy and decided that this will be her job. After the internship, Beatrice began collaborating with Filò by holding her first philosophical dialogue workshops in the classroom and beyond. She is a Board member and continues to work in Filò by bringing the practice of philosophy to as many people as possible.",
        "host_url": "https://filoedu.com",
        "host": "Filò",
        "times": [
            "25: 18:00 → 19:30",
            "26: 10:30 → 12:00",
            "27: 10:30 → 12:00"
        ],
        "scambi_url": null,
        "location": "Porta San Giuseppe",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Filò"
    },
    {
        "title": "Il pregiudizio Rosso Malpelo: Analisi della narrazione nel cinema italiano contemporaneo - Tremilaseicento fotogrammi",
        "days": "26",
        "description": "Tremilaseicento fotogrammi: 60 minuti e 3600 attimi per discutere su tematiche che ci stanno a cuore del panorama cinematografico nazionale. Un incontro, un dibattito, una riflessione autogestita per analizzare il cinema italiano contemporaneo e avere uno spazio per condividere le nostre visioni e i nostri pensieri. Per riavvolgere la pellicola avendo cura di osservare ogni singolo fotogramma. Intervengono Andrea Vailati e Francesco Malgeri (ArteSettima), modera Salvatore Gucciardo.",
        "what": "dissolvenze",
        "description_en": "<cite lang='it'>Tremilaseicento fotogrammi</cite>: 60 minutes and 3600 moments to discuss topics close to our hearts in the national film scene. A meeting, a debate, a self-managed reflection to analyze contemporary Italian cinema and have a space to share our visions and thoughts. Making sure to rewind the film taking care to observe every single frame. With Andrea Vailati e Francesco Malgeri (ArteSettima), hosted by Salvatore Gucciardo.",
        "host_logo": "https://x.scambi.org/others_logos/ArteSettima.jpg",
        "host_bio": "Andrea Vailati, laureato in Filosofia del Mondo Contemporaneo all’università San Raffaele di Milano, è fondatore e direttore editoriale della rivista online Artesettima. Insieme all’attività di redattore svolge il ruolo di Head content e responsabile Marketing Digitale per WeShort.",
        "host_image": "https://x.scambi.org/images/Andrea_Vailati.jpg",
        "host_bio_en": "Andrea Vailati, graduated in Philosophy of the Contemporary World at the San Raffaele University of Milan. He is the founder and editorial director of the online magazine Artesettima. Together with the activity of editor, he plays the role of Head content and Digital Marketing manager for WeShort.",
        "host_url": "https://artesettima.it/",
        "host": "ArteSettima",
        "times": "26: 18:30 → 19:30",
        "scambi_url": null,
        "img": "https://nuvola.scambi.org/core/preview?fileId=316007&x=1920&y=1080&a=true",
        "location": "Piazzetta dei Ferri",
        "scheda tenica": "televisione, impianto amplificazione base e 1-3 microfoni.",
        "host ROTTO, NON USARE": "ArteSettima"
    },
    {
        "title": "Inaugurazione di Scambi Festival 2023",
        "days": "24",
        "description": "La cerimonia di apertura della terza edizione di Scambi sarà un’anticipazione riassuntiva di tutte le attività incredibili che avranno luogo durante i quattro giorni della manifestazione. Saranno ospiti Alberto Biancheri, sindaco di Sanremo, Costanza Pireri, vice-sindaca e assessora alle politiche giovanili e Giuseppe Faraldi, assessore al turismo.",
        "what": "evento speciale",
        "description_en": "The opening ceremony of the third edition of Scambi will be a summary anticipation of all the incredible activities that will take place during the four days of the event. Guests will include Alberto Biancheri, mayor of Sanremo, Costanza Pireri, deputy mayor and councillor for youth policies and Giuseppe Faraldi, councillor for tourism.",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Scambi",
        "times": "24: 18:30 → 19:00",
        "scambi_url": null,
        "location": "Piazza Cassini",
        "scheda tenica": "amplificazione, 1-2 microfoni",
        "host ROTTO, NON USARE": "Staff Scambi"
    },
    {
        "title": "Late Night Sessions",
        "days": "25",
        "description": "La ciurma *Late Night Sessions* sbarca sulle spiagge di Bussana con un semplice obiettivo: divertirsi suonando e cantando davanti agli scorci più belli che la Riviera può offrire. Nel corso del tempo, la carovana si è trasferita in numerose location dell’entroterra in cerca di nuovi terreni di **sperimentazione**. In questa particolare serata, amici e ospiti da tutta la Liguria si uniranno per contribuire all’energia inimitabile delle <q>*Late*</q>",
        "what": "serata",
        "description_en": "The *Late Night Sessions* crew lands on the beaches of Bussana with a simple goal: to have fun playing and singing in front of the most beautiful views that the Riviera can offer. Over time, the caravan moved to numerous inland locations in search of new **experimentation** grounds. On this particular evening, friends and guests from all over Liguria will join together to contribute to the inimitable energy of the <q>*Late*</q>",
        "host_logo": [],
        "host_bio": [
            "La ciurma Late Night Sessions sbarca sulle spiagge di Bussana con un semplice obiettivo: divertirsi suonando e cantando davanti agli scorci più belli che la Riviera può offrire.<br>Nel corso del tempo, la carovana si è trasferita in numerose location dell'entroterra in cerca di nuovi terreni di sperimentazione.",
            "I Gini Paoli sono una party band che opera accidentalmente per conto delle Pro Loco tra Genova e il lago di Como. Suonano un mix di tropical punk, afrolatin e pop che, sotto le mentite spoglie di una festa infinita, nasconde messaggi socio-politici criptati in un mix caotico di italiano e spagnolo.<br>Nel 2020 hanno pubblicato come trio il primo album Amargados, per poi diventare un quintetto includendo in pianta stabile le percussioni e le sonorità esotico-psichedeliche di sitar e synth. Tre anni dopo, per l’etichetta Marsiglia Records, esce <cite>Esotica Naturalizada</cite>: un\nviaggio composito e stratificato lontano dal presente in una ideale discesa dai monti al mare. Un mix di suoni che unisce psichedelia e tropicalismi per una festa spontanea che ci riporti alla natura."
        ],
        "host_image": [],
        "host_bio_en": [
            "The Late Night Sessions crew lands on the beaches of Bussana with a simple goal: to have fun playing and singing in front of the most beautiful views that the Riviera can offer.<br>Over time, the caravan moved to numerous inland locations in looking for new fields of experimentation.",
            "The Gini Paoli are a party band that accidentally operates on behalf of the Pro Loco between Genoa and Lake Como. They play a mix of tropical punk, afrolatin and pop which, under the guise of an endless party, hides socio-political messages encrypted in a chaotic mix of Italian and Spanish.<br>In 2020 they released their first album Amargados as a trio, to then become a quintet including the percussions and the exotic-psychedelic sounds of sitar and synth on a permanent basis. Three years later, for the Marseille Records label, <cite>Esotica Naturalizada</cite> was released: a\ncomposite and layered journey away from the present in an ideal descent from the mountains to the sea. A mix of sounds that combines psychedelia and tropicalism for a spontaneous party that brings us back to nature."
        ],
        "host_url": [
            "https://instagram.com/latenights_ig"
        ],
        "host": [
            "Late Night Sessions",
            "Gini Paoli"
        ],
        "times": "25: 21:30 → 01:00",
        "scambi_url": "/2023/serate/",
        "img": "https://x.scambi.org/images/lns.webp",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "tutta la roba concerto",
        "host ROTTO, NON USARE": [
            "Late Night Sessions",
            "Gini Paoli"
        ]
    },
    {
        "title": "Le Ideebs, Botteghe aperte",
        "days": [
            "24",
            "25",
            "26",
            "27"
        ],
        "description": "<q>Botteghe Aperte</q> è un’idea nata dalla necessità e volontà che abbiamo avuto di condividere il lavoro di alcunɜ artistɜ ed artigianɜ locali. Vi immergerete nei magici spazi creativi e studi che si apriranno al pubblico durante il festival e conoscete meglio alcune pratiche artistiche che animano il territorio e la magia del quartiere.",
        "what": "pinolo",
        "description_en": "The idea stems from the need and willingness we had to share the work of some local artists and craftsmen. With \"Botteghe Aperte\" immerse yourself in the magical creative spaces and studios that will be open to the public during the festival and learn more about some of the artistic practices that animate the area and the neighbourhood's magic.",
        "host_logo": "https://nuvola.scambi.org/s/QBbDGpLNK6goEi7",
        "host_bio": "LeIdeebs  è un piccolo brand artigianale di produzione lenta e accurata. Deborah ha un piccolo laboratorio sartoriale all'interno della Pigna. Crea abbigliamento e accessori donna e ogni pezzo è studiato e realizzato interamente da lei. Le parole d'ordine sono unicità e colore, è infatti molto difficile trovare un capo uguale all'altro. Utilizza materiali di recupero e di fine stock in un ottica di riciclo.",
        "host_image": "https://nuvola.scambi.org/s/nbdstCc69gDd2x3",
        "host_bio_en": "LeIdeebs is a small artisan brand of slow and accurate production. Deborah has a small tailoring workshop inside the Pigna. She creates women's clothing and accessories and each piece is designed and created entirely by her. The watchwords are uniqueness and colour, it is in fact very difficult to find a garment that is the same as another. She uses recycled and end-of-stock materials with a view to recycling.",
        "host_url": "https://instagram.com/leideebs",
        "host": "Le Ideebs",
        "location": "Le Ideebs",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Le Ideebs"
    },
    {
        "title": "Pensatevi liberatɜ: discussione e lamentela sul cinema LGBTQIA+ emergente italiano (e la sua mancanza) - Tremilaseicento fotogrammi",
        "days": "25",
        "description": "Tremilaseicento fotogrammi: 60 minuti e 3600 attimi per discutere su tematiche che ci stanno a cuore del panorama cinematografico nazionale. Un incontro, un dibattito, una riflessione autogestita per analizzare il cinema italiano contemporaneo e avere uno spazio per condividere le nostre visioni e i nostri pensieri. Per riavvolgere la pellicola avendo cura di osservare ogni singolo fotogramma. Intervengono Emiliano Sisolfi (Regista_Sceneggiatorə_Fotografə) e Matteo Mori (Nuova Cinematografica Gioiello), modera Leonardo Venturi.",
        "what": "dissolvenze",
        "description_en": "<cite lang='it'>Tremilaseicento fotogrammi</cite>: 60 minutes and 3600 moments to discuss topics close to our hearts in the national film scene. A meeting, a debate, a self-managed reflection to analyze contemporary Italian cinema and have a space to share our visions and thoughts. Making sure to rewind the film taking care to observe every single frame. With Emiliano Sisolfi (Director, Screenwriter and Photographer) and Matteo Mori (Nuova Cinematografica Gioiello), hosted by Leonardo Venturi.",
        "host_logo": [
            "https://x.scambi.org/others_logos/Cinema_Gioiello.png"
        ],
        "host_bio": [
            "Natə a Salerno nel 1994, si è laureatə in Cinema, Fotografia e Televisione presso l'Accademia di Belle Arti di Napoli. Ha proseguito i suoi studi specializzandosi prima in Sceneggiatura presso l'ITS Fondazione Rossellini di Roma e poi in Regia Cinematografica presso l'Accademia di Cinema Renoir di Roma. Attualmente ha sviluppato una sceneggiatura di un lungometraggio che spera possa essere il suo film d'esordio.\nHa avuto esperienze lavorative nei reparti di scenografia, costumi, regia, sceneggiatura e fotografia.\nAttivista per le tematiche LGBTQIA+, gestisce una pagina social di nome FROCYA che si occupa di creare contenuti audiovisivi sulla cultura e sulla comunità queer.",
            "Matteo Mori (2000) è nato a Genova, dove attualmente studia Nuove tecnologie dell’arte presso l’Accademia Ligustica. Nel 2019 entra a far parte dell’associazione Molesti, per il supporto di iniziative creative e artistiche peer-to-peer per adolescenti. Dal 2022, si occupa della programmazione presso la Nuova Cinematografica Gioiello, una sala legata all’underground e alla controcultura.",
            "Leonardo Venturi è un attore e performer originario di Genzano di Roma (RM) e lavora tra Italia\ne Regno Unito. Inizia la sua formazione come danzatore nel 2010 per poi continuare i suoi studi\nin recitazione alla Guildhall School of Acting di Londra. Nel 2020 recita nel film \"Ernesto\" ed è\ntra i vincitori dell'Artkeys Prize di Agropoli (SA) con la sua performance \"Martyr\". Nel 2021 si\nlaurea in \"Performing Arts\" alla De Montfort University di Leicester (UK), dove porta avanti la\nsua ricerca sul rapporto tra corpo, attivismo e nuove pratiche performative contemporanee.\nNegli ultimi mesi è stato in scena con \"Bros\" di Romeo Castellucci e \"Lucciole\" di Bluemotion/Giorgina Pi. È inoltre facilitator della giuria +16 del Giffoni Opportunity."
        ],
        "host_image": [
            "https://x.scambi.org/profile_pics/Emiliano_Sisolfi.jpg",
            "https://nuvola.scambi.org/s/ZwGWnsxSp52fCey",
            "https://x.scambi.org/profile_pics/Leonardo_Venturi.jpg"
        ],
        "host_bio_en": [
            "Born in Salerno in 1994, they graduated in Cinema, Photography and Television at the Academy of Fine Arts in Naples. They continued their studies specializing first in Screenwriting at the ITS Rossellini Foundation in Rome and then in Film Direction at the Renoir Academy of Cinema in Rome. They are currently developing a feature film script which They hope will be their feature film debut.\nThey have had work experience in the departments of set design, costume design, direction, screenplay and photography.\nThey are an activist for LGBTQIA + issues, they manage a social page called FROCYA which is responsible for creating audiovisual content on culture and the queer community.",
            "Matteo Mori (2000) was born in Genoa, where he is currently studying New technologies of art at the Ligustica Academy. In 2019 he joined the Molesti association, to support peer-to-peer creative and artistic initiatives for teenagers. Since 2022, he has been in charge of programming at the Nuova Cinematografica Gioiello, a space linked to the underground and counterculture.",
            "Leonardo Venturi is an Italian actor and performer from Genzano di Roma (RM) and works\nbetween Italy and the United Kingdom. He began his training as a dancer in 2010 and then\ncontinued his studies in acting at the Guildhall School of Acting in London. In 2020 he starred\nin the film \"Ernesto\" and was among the winners of the Artkeys Prize in Agropoli (SA) with his\nperformance \"Martyr\". In 2021 he graduated in \"Performing Arts\" at De Montfort University in\nLeicester (UK), where he carries on his research on the relationship between body, activism and\nnew contemporary performative practices. In recent months he has been on stage with \"Bros\"\nby Romeo Castellucci and \"Lucciole\" by Bluemotion/Giorgina Pi. He is also the\nfacilitator of the +16 jury of the Giffoni Opportunity."
        ],
        "host_url": [
            "https://instagram.com/emilianosisolfi",
            "https://gioielloplayhard.com/",
            "https://instagram.com/venturileonardo"
        ],
        "host": [
            "Emiliano Sisolfi",
            "Cinema Gioiello",
            "Leonardo Venturi"
        ],
        "times": "25: 18:30 → 19:30",
        "scambi_url": null,
        "img": "https://nuvola.scambi.org/core/preview?fileId=315908&x=1920&y=1080&a=true",
        "location": "Piazzetta dei Ferri",
        "scheda tenica": "televisione, impianto amplificazione base e 1-3 microfoni.",
        "host ROTTO, NON USARE": [
            "Emiliano Sisolfi",
            "Cinema Gioiello",
            "Leonardo Venturi"
        ]
    },
    {
        "title": "Pinolo Pedro",
        "days": "25",
        "description": "Avete visto per caso dei pavoni in giro per la Pigna? Sono stati disegnati da Stefano Pedro Porro! Passate a trovarlo nel suo pinolo, dove vi parlerà del suo processo artistico e vi accoglierà con le sue illustrazioni, incisioni e libri.",
        "what": "pinolo",
        "description_en": "Have you seen peacocks around the Pigna by chance? They were designed by Stefano Pedro Porro! Come and see him at his Pinolo, where he will tell you about his artistic process and will welcome you with his illustrations, engravings and books.",
        "host_bio": "Stefano Pedro Porro nasce ad Asti, si diploma al Liceo Artistico e frequenta vari corsi di fumetto. Si forma ad Alba, presso la Libera Accademia Novalia, frequentando un corso di pittura e illustrazione, in cui conclude la triennale presentando una tesi su \"Le città invisibili\" di Italo Calvino. Dal 2020 al 2022 pubblica settimanalmente nella rubrica da lui creata \"Voci Illustrate\" sulla Nuova Provincia di Asti. Nel dicembre 2022 pubblica \"Wassily Kandinsk - Il funambolo dei colori\" e parla della vita di Kandinsky per la collana ALT! Arte Libera Tutti dedicata ai bambini e ragazzi di Maria Pacini Fazzi Editore / Edizioni Fondazione Ragghianti Studi sull’arte di Lucca.  Ama sperimentare usando varie tecniche cercando sempre il linguaggio piú adatto, predilige la pittura, la china e l'incisione. Per Scambi Festival propone una scultura che introduce un percorso itinerante nella pigna attraverso quattordici illustrazioni tratte dal progetto di tesi \"INVISIBILIS\". Stefano Pedro Porro nasce ad Asti, si diploma al Liceo Artistico e frequenta vari corsi di fumetto. Si forma ad Alba, presso la Libera Accademia Novalia, frequentando un corso di pittura e illustrazione, in cui conclude la triennale presentando una tesi su \"Le città invisibili\" di Italo Calvino. Dal 2020 al 2022 pubblica settimanalmente nella rubrica da lui creata \"Voci Illustrate\" sulla Nuova Provincia di Asti. Nel dicembre 2022 pubblica \"Wassily Kandinsky- Il funambolo dei colori\" che parla della vita di Kandinsky per la collana ALT! Arte Libera Tutti dedicata ai bambini e ragazzi di Maria Pacini Fazzi Editore / Edizioni Fondazione Ragghianti Studi sull’arte di Lucca.  Fa parte del collettivo Pikitanka, con cui realizza murales, specialmente a Viarigi, negli ultimi cinque anni hanno riempito la città di colori, e vari concerti disegnati. Per Scambi Festival propone una scultura che introduce un percorso itinerante nella pigna attraverso quattordici illustrazioni che introdurranno i vari Lab degli artisti. A coronare il viaggio nell'orizzonte calviniano creato dal giovane artista, sarà il concerto disegnato (\"Io sono INVISIBILE\") che avverrà la sera del 24 agosto, ovvero la data di apertura del festival. Passate a trovare Pedro nel suo pinolo, dove vi accoglierà con le sue illustrazioni, incisioni e libri.",
        "host_image": "https://x.scambi.org/images/Stefano_Pedro_Porro.webp",
        "host_bio_en": "Stefano Pedro Porro was born in Asti, graduated from the Art School and attended various comics courses. He trained in Alba, at the Libera Accademia Novalia, attending a course in painting and illustration, in which he concluded the three-year course by presenting a thesis on \"Invisible Cities\" by Italo Calvino. From 2020 to 2022 he published weekly in the column he created \"Voci Illustrate\" on the New Province of Asti. In December 2022 he publishes \"Wassily Kandinsky - The tightrope walker of colours\" and talks about Kandinsky's life for the ALT necklace! Free Art All dedicated to children and teenagers by Maria Pacini Fazzi Editore / Ragghianti Foundation Editions Studies on the art of Lucca. He loves to experiment using various techniques always looking for the most suitable language, he prefers painting, ink and engraving. For Exchange Festival he proposes a sculpture that introduces an itinerant path in the pine cone through fourteen illustrations taken from the thesis project \"INVISIBILIS\". Stefano Pedro Porro was born in Asti, graduated from the Art School and attended various comics courses. He trained in Alba, at the Libera Accademia Novalia, attending a course in painting and illustration, in which he concluded the three-year course by presenting a thesis on \"Invisible Cities\" by Italo Calvino. From 2020 to 2022 he published weekly in the column he created \"Voci Illustrate\" on the New Province of Asti. In December 2022 he published \"Wassily Kandinsky - The Acrobatic of Colours\" which talks about Kandinsky's life for the ALT necklace! Free Art All dedicated to children and teenagers by Maria Pacini Fazzi Editore / Ragghianti Foundation Editions Studies on the art of Lucca. He is part of the Pikitanka collective, with which he creates murals, especially in Viarigi, which have filled the city with colours in the last five years, and various designed concerts. For Exchange Festival he proposes a sculpture that introduces an itinerant path in the pine cone through fourteen illustrations that will introduce the various artists' Labs. The journey into the Calvino horizon created by the young artist will be crowned by the designed concert (\"I am INVISIBLE\") which will take place on the evening of August 24, which is the opening date of the festival. Come and see Pedro in his Pinolo, where he will welcome you with his illustrations, engravings and books.",
        "host_url": "https://instagram.com/stefanoporro_",
        "host": "Pedro",
        "scambi_url": null,
        "location": "Piazza Cassini",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Pedro"
    },
    {
        "title": "Pinolo Seeweb",
        "days": [
            "24",
            "25"
        ],
        "description": "Due tecnici del nostro sponsor Seeweb ci verranno a trovare e risponderanno a tutte le domande che potreste avere sul perché e come l’informatica può essere green e quali sono i valori che accomunano il nostro festival al primo e principale hosting provider green in Italia.",
        "what": "pinolo",
        "host_logo": "https://x.scambi.org/others_logos/seeweb.png",
        "host_bio": "Seeweb offre soluzioni cloud sostenibili e responsabili. Le loro politiche aziendali contemplano etica, inclusione e supporto a progetti per il sociale e l’ambiente. Tutte le loro server farm sono alimentate sfruttando esclusivamente energia rinnovabile al 100%.",
        "host_image": "https://x.scambi.org/profile_pics/Chiara_Grande.jpg",
        "host_bio_en": "Seeweb offers sustainable and responsible cloud solutions. Their company policies include ethics, inclusion and support for social and environmental projects. Their server farm are powered by 100% renewable energy.",
        "host_url": "https://seeweb.it",
        "host": "Seeweb",
        "location": "Piazza Cassini"
    },
    {
        "title": "Presentazione del libro <cite>Italo Calvino e Sanremo. Alla ricerca di una città scomparsa</cite>",
        "days": "25",
        "description": "Italo Calvino scrisse che per vedere una città “non basta tenere gli oc­chi aperti. Occorre per prima cosa scartare tutto ciò che impedisce di vederla”. Laura Guglielmi, sanremese, parten­do dalle suggestioni dei testi dello scrittore traccia un itinerario inedito nel tempo e nello spazio. Racconta la Sanremo di Italo Calvino (1923-1985) ma risale anche indietro nel tempo per ricostruire una città scomparsa. A emergere in questo testo non è solo un percorso geografico-lettera­rio, ma anche l’anima ecologista di Italo Calvino che già negli anni Cin­quanta raccontava di uno strampa­lato Barone Rampante che credeva nei diritti degli animali e degli alberi. Un modo di vedere le cose che gli è stato trasmesso dalla madre Eva Mameli, botanica, e dal padre Mario, agronomo. Lo scrittore sanremese, nella Spe­culazione edilizia, ha tratteggiato un’Italia che si stava arricchendo senza nessun rispetto per l’ambien­te. Ed ecco che questo libro porta alla luce anche le ferite inferte al terri­torio dalla Seconda guerra mondiale fino ai nostri giorni. L’autrice non è riuscita a mettere a tacere una sua voce interiore che voleva dire la sua, raccontando la Sanremo in cui anche lei è cresciuta e si è formata e di cui ha perlustrato a fondo l’entroterra, spesso con le scarpe da trekking ai piedi. La presentazione avverrà il 25 a Piazza Capitolo.",
        "what": "evento speciale",
        "description_en": "Italo Calvino wrote that to see a city <q>it is not enough just to keep your eyes open. First of all, it is necessary to discard everything that prevents us from seeing it</q>. Laura Guglielmi, from Sanremo, starting from the suggestions of the writer’s texts traces an unprecedented itinerary in time and space. It tells the Sanremo of Italo Calvino (1923-1985) but it also goes back in time to rebuild a vanished city. To emerge in this text is not only a geographical-literary path, but also the ecological soul of Italo Calvino who already in the 1950s told of a bizarre Baron Rampante who believed in the rights of animals and trees. A way of seeing things that was passed on to him by his mother Eva Mameli, a botanist, and by his father Mario, an agronomist. The writer from Sanremo, in Building Speculation, outlined an Italy that was getting rich without any respect for the environment. And here this book also brings to light the wounds inflicted on our territory from the Second World War to the present day. The author failed to silence an inner voice that wanted to have her say, recounting the Sanremo in which she too grew up and trained, and whose hinterland she thoroughly explored, often with hiking boots on. The presentation will take place on the 25th in Piazza Capitolo.",
        "host_bio": "Laura Guglielmi è nata a Sanremo ma vive a Geno­va, dopo aver trascorso alcuni anni a Roma e Londra. Si occupa di lettera­tura e paesaggio e nel 1999 ha cu­rato una mostra fotografica su Italo Calvino e Sanremo esposta anche alla New York University. Nel 2023, in occasione del centenario dello scrittore, ha ideato per l’Università di Genova un itinerario ‘calviniano’ nel­la città del Ponente ligure. Tra i suoi ultimi libri: Lady Constan­ce Lloyd. L’importanza di chiamarsi Wilde (Morellini), un romanzo sulla moglie dello scrittore dandy irlandese, e Le incredibili curiosità di Genova (Newton Compton), che racchiude ottanta storie sul capoluogo ligure. Ha lavorato per le pagine culturali di diversi giornali, tra cui «Il Secolo XIX», «La Stampa», «D-la Repubblica delle Donne». Esperta di giornalismo culturale e di media digitali, ha inse­gnato all’Università di Genova.",
        "host_image": "https://x.scambi.org/images/Laura_Guglielmi.webp",
        "host_bio_en": "Laura Guglielmi was born in Sanremo but lives in Genoa, after having spent some years in Rome and London. She deals with literature and landscape and in 1999 she curated a photographic exhibition on Italo Calvino and Sanremo also exhibited at New York University. In 2023, on the occasion of the writer's centenary, she created a 'Calvinian' itinerary in the city of Western Liguria for the University of Genoa. Among her latest books: \"Lady Constance Lloyd. The Importance of Being Wilde\" (Morellini), a novel about the wife of the Irish dandy writer, and \"The Incredible Curiosities of Genoa\" (Newton Compton), which contains eighty stories about the Ligurian capital. She has worked for the Art pages of various newspapers, including «Il Secolo XIX», «La Stampa», «D-la Repubblica delle Donne». Expert in cultural journalism and digital media, she has taught at the University of Genoa.",
        "host_url": "https://lauraguglielmi.it",
        "host": "Laura Guglielmi",
        "times": "25: 19:00 → 20:00",
        "scambi_url": null,
        "location": "Piazza Capitolo",
        "scheda tenica": "amplificazione, 1-2 microfoni",
        "host ROTTO, NON USARE": "Laura Guglielmi"
    },
    {
        "title": "Proiezione <cite>Il castello errante di Howl</cite> - Cineforum Verso Casa",
        "days": "27",
        "description": "<cite>Verso Casa</cite> è la nostra rassegna di film d’animazione dedicata a tutte quelle che anime che, ogni tanto, hanno bisogno di abitare (o ritrovare) il loro posto sicuro nel mondo.<br>Presenteremo tre film che ci ricorderanno di quanto sia importante perdersi in un posto che non conosciamo, lottare per la propria libertà e avere la curiosità di osservare la realtà più da vicino. Questo varco spaziotemporale sarà aperto a tuttɜ senza limiti d’età, come la magia del cinema e i personaggi che incontreremo. VI aspettiamo ogni mattina in Chiesa Santa Brigida con la voglia familiare di sognare ed emozionarci insieme.",
        "what": "dissolvenze",
        "description_en": "<cite lang='it'>Verso Casa</cite> is our film club dedicated to all those souls who, from time to time, need to inhabit (or find) their safe place in the world. We will present 3 films that will remind us of how important it is to get lost in an unknown place, to fight for our freedom and to have the curiosity to observe reality more closely. This space-time gap will be open to everyone without age limits, like the magic of cinema and the characters we’ll meet. We are waiting for you every morning in Santa Brigida Church with the familiar desire to dream and get emotional together. (Films in Italian with English subtitles)",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Dissolvenze",
        "times": "27: 10:00 → 12:30",
        "scambi_url": null,
        "img": "https://upload.wikimedia.org/wikipedia/it/c/cc/Howl%27s_Moving_Castle_Bluray_snapshot.png",
        "location": "Chiesa di Santa Brigida",
        "scheda tenica": "solita roba cinema + montaggio e smontaggio telo"
    },
    {
        "title": "Proiezione <cite>Madagascar<cite> - Cineforum Verso Casa",
        "days": "26",
        "description": "<cite>Verso Casa</cite> è la nostra rassegna di film d’animazione dedicata a tutte quelle che anime che, ogni tanto, hanno bisogno di abitare (o ritrovare) il loro posto sicuro nel mondo.<br>Presenteremo tre film che ci ricorderanno di quanto sia importante perdersi in un posto che non conosciamo, lottare per la propria libertà e avere la curiosità di osservare la realtà più da vicino. Questo varco spaziotemporale sarà aperto a tuttɜ senza limiti d’età, come la magia del cinema e i personaggi che incontreremo. VI aspettiamo ogni mattina in Chiesa Santa Brigida con la voglia familiare di sognare ed emozionarci insieme.",
        "what": "dissolvenze",
        "description_en": "<cite lang='it'>Verso Casa</cite> is our film club dedicated to all those souls who, from time to time, need to inhabit (or find) their safe place in the world. We will present 3 films that will remind us of how important it is to get lost in an unknown place, to fight for our freedom and to have the curiosity to observe reality more closely. This space-time gap will be open to everyone without age limits, like the magic of cinema and the characters we’ll meet. We are waiting for you every morning in Santa Brigida Church with the familiar desire to dream and get emotional together. (Films in Italian with English subtitles)",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Dissolvenze",
        "times": "26: 10:00 → 12:00",
        "scambi_url": null,
        "img": "https://images.bauerhosting.com/legacy/empire-tmdb/films/953/images/wUetiqu2EFhHW94yTP0pWABfyUG.jpg?format=jpg&quality=80&width=960&height=540&ratio=16-9&resize=aspectfill",
        "location": "Chiesa di Santa Brigida",
        "scheda tenica": "roba cinema solita + montaggio e smontaggio telo"
    },
    {
        "title": "Proiezione <cite>Wall-E</cite> - Cineforum Verso Casa",
        "days": "25",
        "description": "<cite>Verso Casa</cite> è la nostra rassegna di film d’animazione dedicata a tutte quelle che anime che, ogni tanto, hanno bisogno di abitare (o ritrovare) il loro posto sicuro nel mondo.<br>Presenteremo tre film che ci ricorderanno di quanto sia importante perdersi in un posto che non conosciamo, lottare per la propria libertà e avere la curiosità di osservare la realtà più da vicino. Questo varco spaziotemporale sarà aperto a tuttɜ senza limiti d’età, come la magia del cinema e i personaggi che incontreremo. VI aspettiamo ogni mattina in Chiesa Santa Brigida con la voglia familiare di sognare ed emozionarci insieme.",
        "what": "dissolvenze",
        "description_en": "<cite lang='it'>Verso Casa</cite> is our film club dedicated to all those souls who, from time to time, need to inhabit (or find) their safe place in the world. We will present 3 films that will remind us of how important it is to get lost in an unknown place, to fight for our freedom and to have the curiosity to observe reality more closely. This space-time gap will be open to everyone without age limits, like the magic of cinema and the characters we’ll meet. We are waiting for you every morning in Santa Brigida Church with the familiar desire to dream and get emotional together. (Films in Italian with English subtitles)",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Dissolvenze",
        "times": "25: 10:00 → 12:00",
        "scambi_url": null,
        "img": "https://cdn.vox-cdn.com/thumbor/q7j9F8nSwZKVsn-79IqTBncVjsg=/0x0:1920x1080/1200x800/filters:focal(403x177:709x483)/cdn.vox-cdn.com/uploads/chorus_image/image/71340003/WALL_E.0.jpeg",
        "location": "Chiesa di Santa Brigida",
        "scheda tenica": "roba cinema solita + montaggio e smontaggio telo"
    },
    {
        "title": "Proiezione corti internazionali finalisti",
        "days": "26",
        "description": "Proiezione dei cortometraggi internazionali finalisti del concorso cortometraggi \"Dissolvenze\" sul tema \"Verso\": - Nahid di Samad Alizadeh - Old Tricks di Edoardo Pasquini e Viktor Ivanov - Rooms di Alvaro de la Hoz - It Comes at Dawn di Rafael Aragón",
        "what": "dissolvenze",
        "description_en": "Screening of the international short films finalists of the \"Dissolvenze\" short film competition on the theme \"Verso\": - Nahid by Samad Alizadeh - Old Tricks by Edoardo Pasquini and Viktor Ivanov - Rooms by Alvaro de la Hoz - It Comes at Dawn by Rafael Aragón",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Dissolvenze",
        "times": "26: 17:00 → 18:00",
        "scambi_url": null,
        "img": "https://archive.org/download/scambi-2021-dissolvenze-10/scambi-2021-dissolvenze-10.jpg",
        "location": "Chiesa di Santa Brigida",
        "scheda tenica": "roba cinema solita + angolo registrazione"
    },
    {
        "title": "Proiezione corti italiani finalisti",
        "days": "25",
        "description": "Proiezione dei corti italiani finalisti del concorso di cortometraggi Dissolvenze a tema \"Verso\": - IN FONDO AL MAR di Giacomo Raffaelli - Guerra tra poveri di Kassim Yassin Saleh - HATE di Emiliano Sisolfi - Ecce di Margherita Premuroso - SIR di Maurizio Ravallese",
        "what": "dissolvenze",
        "description_en": "Screening of the Italian short films finalists of the \"Verso\" themed Dissolvenze short film competition: -  UNDER THE SEA by Giacomo Raffaelli - Guerra tra poveri by Kassim Yassin Saleh - HATE by Emiliano Sisolfi - Ecce di Margherita Premuroso - SIR by Maurizio Ravallese",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Dissolvenze",
        "times": "25: 17:00 → 18:00",
        "scambi_url": null,
        "img": "https://archive.org/download/scambi-2021-dissolvenze-10/scambi-2021-dissolvenze-10.jpg",
        "location": "Chiesa di Santa Brigida",
        "scheda tenica": "roba cinema solita + angolo registrazione"
    },
    {
        "title": "Riversando",
        "days": "27",
        "description": "Un progetto di [<cite>Musica Orizzontale</cite>](https://musicaorizzontale.bandcamp.com 'Musica Orizzontale su Bandcamp') che prende vita nello *ScambiVerso*. Non una semplice serata dove si beve, ce la si racconta e si ascolta musica, ma un qualcosa di diVerso.<br>Un riversarsi in una serata fatta di musica e di danza diVersificate e Vettoriali, fatte da chi le plasma a chi le riceve. E viceVersa.<br>Riversare inizia alle ore 21 del 27 Agosto in **Piazza Santa Brigida** a Sanremo. Siete Avvertit3.",
        "what": "serata",
        "description_en": "A music project by Musica Orizzontale that comes to life in the *ScambiVerse*. Not a simple evening where we drink, tell each other stories and listen to music, but something different! A collective pouring made of music and diverse and vectorial dances, made by those who shape them to those who receive them. And vice versa. Rivesare starts at 9 pm on August 27th in **Piazza Santa Brigida** in Sanremo. You are warned.",
        "host_logo": [],
        "host_bio": [
            "Leonardo Sinopoli ha 25 anni ed è un artista poliedrico. A ottobre 2021 è stato nominato vincitore assoluto della 15° edizione dell’Arte Laguna Prize all’Arsenale di Venezia con la sua opera 331 - say their names. In questi ultimi anni ha lavorato come danzatore per artisti del calibro di Isabel Lewis in “O.C.E.A.N.I.C.A.” e di Alexandra Pirici nel nel suo ultimo lavoro “Encyclopedia of Relations” alla 59° edizione della Biennale di Venezia 2022, curata da Cecilia Alemani. Ha avuto l’onore di lavorare come performer per la Grand Mother della performance art Marina Abramović, nella sua mostra The Cleaner a Palazzo Strozzi, Firenze, e nella sua ultima retrospettiva ČistaČ al Museo di Arte Contemporanea di Belgrado. Ha lavorato per la stagione 2017/2018 nella compagnia “Nuovo Balletto di Toscana” come danzatore professionista in Bella addormentata, regia e coreografia di Diego Tortelli. Nel 2021 è stato premiato dall’amministrazione di Aosta con l’importante riconoscimento Célébrant la culture de l’Égalité che ha visto il coinvolgimento di Marc Angel, co-presidente dell’ Intergruppo LGBTI+ al Parlamento europeo.\nAttualmente collabora con la compagnia Ergosum, diretta da Alessandra Pizzi, come danzatore in \n“Canova - tra mito e bellezza” e “Apologia di Socrate”.\n\nIl suo ultimo progetto, Chinmoku no mori - “la foresta del silenzio”, una mostra interdisciplinare tra la performance, la ricerca antropologica e la fotografia, ha debuttato presso il Comune di Aosta nell’ ottobre 2022. Insieme alle sue due collaboratrici,  Bianca Carlino laureata in Lingue e culture dell’Asia e la performer Elnoir, hanno pensato, ispirati da Scambi, ad un progetto che possa unire studentɜ, universitarɜ, artistɜ, danzatorɜ, musicistɜ e tuttɜ coloro che hanno voglia di raccontarsi tramite gli strumenti messi da noi a disposizione in un luogo di condivisione e di ascolto.",
            "Quattro danzator3 che si incontrano e cercano di trovare un verso al loro corpo.<br>Diplomati all’accademia di danza contemporanea Oliva Contemporary Dance Project di Verona, si diversificano e si avvicinano attraverso il movimento.<br>Interrogandosi sui propri passi, rispondono all’appello dell’arte con la danza."
        ],
        "host_image": [
            "https://x.scambi.org/profile_pics/Leonardo_Sinopoli.webp"
        ],
        "host_bio_en": [
            "continued his studies in acting at the Guildhall School of Acting in London. In 2020 he starred"
        ],
        "host_url": [
            "https://musicaorizzontale.bandcamp.com",
            "https://instagram.com/leonardo_sinopoli",
            "https://olivacontemporarydanceproject.com"
        ],
        "host": [
            "Musica Orizzontale",
            "Leonardo Sinopoli",
            "Olivia Contemporary Dance Project (OCDP)"
        ],
        "times": "27: 21:00  →  01:00",
        "scambi_url": "/2023/riversando",
        "img": "https://x.scambi.org/images/ocdp.jpg",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "tutta la roba concerto",
        "host ROTTO, NON USARE": [
            "Musica Orizzontale",
            "Leonardo Sinopoli",
            "Olivia Contemporary Dance Project (OCDP)"
        ]
    },
    {
        "title": "Scrittore per strada",
        "days": "26",
        "description": "Da ottobre 2015, lo scrittore Walter Lazzarin ha deciso di rincorrere un sogno, un'utopia secondo alcune persone: promuovere i suoi libri girando per le strade d'Italia. L'idea non è solo quella di farsi conoscere come autore, ma vuole soprattutto riavvicinare le persone alla narrativa. Venite a scovarlo!",
        "what": "pinolo",
        "description_en": "Since October 2015, the writer Walter Lazzarin has decided to pursue a dream, a utopia according to some: to promote his books by touring the streets of Italy. The idea is not only to make himself known as an author but above all to bring people closer to fiction. Come and find it!",
        "host_bio": "Walter Lazzarin (1982) è uno scrittore che nel 2011 esordisce con il romanzo “A volte un bacio” e nel 2012 pubblica la prima raccolta di tautogrammi: “21 Lettere d’amore”. Nel 2015 pubblica il “Il drago non si droga”, un romanzo promosso tramite il progetto Scrittore per strada. Dal 2016 a maggio 2017 collabora alla trasmissione “Dribbling” di Rai 2, come autore e interprete dei tautogrammi che introducono le puntate. Nel 2017 pubblica “Ventuno vicende vagamente vergognose”, la seconda raccolta di tautogrammi. La terza è del 2019: “Animali all’avventura”, recensita da Robinson, inserto culturale de La Repubblica.",
        "host_image": "https://x.scambi.org/profile_pics/WalterLazzarin.webp",
        "host_bio_en": "Walter Lazzarin (1982) is a writer who made his debut in 2011 with the novel \"A volte un bacio\" and in 2012 published the first collection of tautograms: \"21 Lettere d'Amore\". In 2015 he published \"Il drago non si droga\", a novel promoted through his Writer on the road project. From 2016 to May 2017 he took part in the Rai 2 podcast \"Dribbling\", as author and interpreter of the tautograms that start off the episodes. In 2017 he published \"21 vicende vagamente vergognose\", the second collection of tautograms. In 2019, the third one: \"Animali all'avventura\", reviewed by Robinson, art section of La Repubblica.",
        "host_url": "https://instagram.com/walter.lazzarin",
        "host": "Walter  Lazzarin",
        "scambi_url": null,
        "img": "https://x.scambi.org/images/CANTAUTOGRAMMA%20(Collage%20di%20foto%20(Orizzontale)).png",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Walter  Lazzarin"
    },
    {
        "title": "Slimp",
        "days": [
            "26",
            "27"
        ],
        "description": "Slimp (SoftwareLiberoIMperiaProvincia) è un gruppo informale ed eterogeneo di utilizzatori di software libero della provincia di Imperia e zone limitrofe.<br>Lo scopo del gruppo è la promozione di concetti quali la libertà dello scambio di idee e di informazioni, con un occhio di riguardo al software open source e ai sistemi operativi come Linux che condividono gli stessi concetti. Ci incontriamo online sul [gruppo Telegram](https://t.me/slimpimperia) e dal vivo durante eventi come il Linux Day, o sporadici incontri in birreria o pizzate.",
        "what": "pinolo",
        "description_en": "Slimp (SoftwareLiberoIMperiaProvincia) is an informal and heterogeneous group of free software users from the province of Imperia and neighbouring areas.<br>The purpose of the group is to promote concepts such as the freedom to exchange ideas and information, with an eye on open-source software and operating systems like Linux that share the same concepts. We meet online on the [Telegram group](https://t.me/slimpimperia) and live during events like Linux Day, or sporadic brewery meetings or pizza parties.",
        "host_logo": "https://x.scambi.org/others_logos/slimp.svg",
        "host_bio": "Slimp (SoftwareLiberoIMperiaProvincia) è un gruppo informale ed eterogeneo di utilizzatori di software libero della provincia di Imperia e zone limitrofe.<br>Lo scopo del gruppo è la promozione di concetti quali la libertà dello scambio di idee e di informazioni, con un occhio di riguardo al software open source e ai sistemi operativi come Linux che condividono gli stessi concetti. Ci incontriamo online sul [gruppo Telegram](https://t.me/slimpimperia) e dal vivo durante eventi come il Linux Day, o sporadici incontri in birreria o pizzate",
        "host_url": "https://t.me/slimpimperia",
        "host": "Slimp",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "corrente elettrica e, se riusciamo, internet"
    },
    {
        "title": "Speed date filosofico",
        "description": "7 minuti in cui si discute insieme su una domanda di stampo filosofico, al termine del tempo si cambia interlocutore. Prontɜ ad innamorarvi?",
        "what": "pinolo",
        "description_en": "Philosophical Speed Dating: 7 minutes to discuss together a philosophical question. At the end of time, a new partner will come to discuss a new question. Are you ready to fall in love?",
        "host_logo": "https://x.scambi.org/others_logos/FIL%c3%92.png",
        "host_bio": "Filò – Il filo del pensiero è un'associazione di promozione sociale, nata dal progetto di ricerca FarFilò (Unibo), il cui gruppo operativo è formato da filosofi ed educatori. I componenti di Filò sono anche membri di ΑΙΩΝ / AIÓN – Filosofia e Didattica, Gruppo di Ricerca sulla Didattica della Filosofia e sulle Pratiche Filosofiche dell’Università di Bologna (site.unibo.it/aion/it). Filò ha l’obiettivo di promuovere e diffondere, per tutte le fasce di età, la filosofia intesa come pratica educativa in grado di sviluppare pensiero critico, competenze logico-argomentative, capacità di astrazione e creatività, unite ad abilità di tipo etico-relazionale. Operiamo in diversi contesti fra i quali scuole, biblioteche e festival culturali e ci occupiamo, inoltre, di formare insegnanti interessati al dialogo filosofico come strumento educativo. Chiara Minardi, classe 1994; ha conseguito la laurea magistrale in Scienze Filosofiche presso l’Università di Bologna e ora è iscritta a Lettere Moderne, presso la Ca’ Foscari di Venezia. Conosce l’associazione Filò - Il filo del pensiero nel 2021 e, ad oggi, è membro del team direttivo dell’associazione. La filosofia la appassiona da sempre e da sempre l’ha voluta insegnare, fino a quando ha incontrato le pratiche filosofiche: a quel punto la possibilità di trasformare l’insegnamento della filosofia in pratica della filosofia le ha permesso di capire che il fare filosofico è un’opportunità che nessuno deve perdersi. \t\t\t\t\t\t\t\t\t\t\t\t\t\t Beatrice Gobbi, classe 1995; ha conseguito la Laurea Magistrale in Scienze Filosofiche con una tesi sulla verità nella scienza. Durante gli anni della magistrale, entra in contatto con l’associazione Filò. Il filo del pensiero, svolgendo un tirocinio curricolare. Durante questo periodo, Beatrice fa esperienza del potere trasformativo della filosofia e decide che quello sarà il suo lavoro. Dopo il tirocinio, Beatrice inizia a collaborare con Filò facendo i suoi primi laboratori di dialogo filosofico in classe e non solo. Ad oggi, è membro del team direttivo dell’associazione e continua a lavorare in Filò portando la pratica della filosofia a quante più persone possibili.",
        "host_image": "https://x.scambi.org/images/Fil%c3%b2/",
        "host_bio_en": "\"Filò – Il filo del pensiero\" is an association of social promotion, born from the research project FarFilò (University of Bologna), whose core consists of philosophers and educators. The members of Filò are also members of ΑΙΩΝ / AIÓN – Philosophy and Didactics, Research Group on Didactics of Philosophy and on Philosophical Practices of the University of Bologna (site.unibo.it/aion/it). Filò aims to promote and disseminate, for all age groups, Philosophy understood as an educational practice capable of developing critical thought, logical-argumentative skills, capacity for abstraction and creativity, all combined with ethical-relational skills. We operate in several fields including schools, libraries, and cultural festivals besides training teachers interested in philosophical dialogue as an educational tool. Chiara Minardi, born in 1994, holds a master's degree in Philosophical Sciences at the University of Bologna and is now enrolled in Modern Literature at Ca' Foscari University in Venice. She meets Filò in 2021 and she is today a Board member. Philosophy always fascinated her and she always wanted to teach it, until she finally encountered philosophical practices: at that point, the opportunity of transforming the teaching of philosophy into the practice of philosophy made her understand that doing philosophy is a chance that no one should miss. Beatrice Gobbi, born in 1995; she obtained a master's degree in Philosophical Sciences with a thesis on truth in science. During her master's degree years, she met the Filò association while carrying out a curricular internship. During this time, Beatrice experienced the transformative power of philosophy and decided that this will be her job. After the internship, Beatrice began collaborating with Filò by holding her first philosophical dialogue workshops in the classroom and beyond. She is a Board member and continues to work in Filò by bringing the practice of philosophy to as many people as possible.",
        "host_url": "https://filoedu.com",
        "host": "Filò",
        "scambi_url": null,
        "location": "Piazza Cassini",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Filò"
    },
    {
        "title": "Spettacolo di Teatro-Canzone <cite>Cantautogramma</cite>",
        "days": "26",
        "description": "Walter Lazzarin e Christian Gullone. Uno scrittore e un cantautore, giocolando con le parole, si incontrano sul palco. Un viaggio nell’amore insieme a canzoni e giochi di parole. Si susseguono svariate storie strane, spesso strimpellate, strabilianti sebbene semplici.",
        "what": "serata",
        "description_en": "Walter Lazzarin and Christian Gullone. A writer and a songwriter, juggling words, meet on stage.  A journey in love together with songs and puns. Various strange stories follow one another, often strummed, mind-blowing yet simple.",
        "host_logo": [],
        "host_bio": [
            "Christian Gullone, classe 1983, è nato nel centro storico di Sanremo e nella città dei fiori ha coltivato il proprio talento musicale. Grande protagonista dell’ultima edizione di Rock in The Casbah.",
            "Walter Lazzarin (1982) è uno scrittore che nel 2011 esordisce con il romanzo “A volte un bacio” e nel 2012 pubblica la prima raccolta di tautogrammi: “21 Lettere d’amore”. Nel 2015 pubblica il “Il drago non si droga”, un romanzo promosso tramite il progetto Scrittore per strada. Dal 2016 a maggio 2017 collabora alla trasmissione “Dribbling” di Rai 2, come autore e interprete dei tautogrammi che introducono le puntate. Nel 2017 pubblica “Ventuno vicende vagamente vergognose”, la seconda raccolta di tautogrammi. La terza è del 2019: “Animali all’avventura”, recensita da Robinson, inserto culturale de La Repubblica."
        ],
        "host_image": [
            "https://x.scambi.org/images/Christian_Gullone.jpg",
            "https://x.scambi.org/profile_pics/WalterLazzarin.webp"
        ],
        "host_bio_en": [
            "Christian Gullone, born in 1983 was raised in the historical center of Sanremo, where he cultivated his passion for music. He has been the frontrunner of the latest edition of Rock in the Casbah.",
            "Walter Lazzarin (1982) is a writer who made his debut in 2011 with the novel \"A volte un bacio\" and in 2012 published the first collection of tautograms: \"21 Lettere d'Amore\". In 2015 he published \"Il drago non si droga\", a novel promoted through his Writer on the road project. From 2016 to May 2017 he took part in the Rai 2 podcast \"Dribbling\", as author and interpreter of the tautograms that start off the episodes. In 2017 he published \"21 vicende vagamente vergognose\", the second collection of tautograms. In 2019, the third one: \"Animali all'avventura\", reviewed by Robinson, art section of La Repubblica."
        ],
        "host_url": [
            "https://facebook.com/christian.gullone1",
            "https://instagram.com/walter.lazzarin"
        ],
        "host": [
            "Christian Gullone",
            "Walter  Lazzarin"
        ],
        "times": "26: 19:30 → 20:15",
        "scambi_url": null,
        "img": "https://nuvola.scambi.org/s/ArSK85jkBSBRSKw",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "impianto di amplificazione (live in atustico e 2 microfoni)",
        "host ROTTO, NON USARE": [
            "Christian Gullone",
            "Walter  Lazzarin"
        ]
    },
    {
        "title": "Tautogrammologia",
        "days": "27",
        "description": "Un tautogramma è una composizione costruita con componenti che – categoricamente – cominciano con caratteri coincidenti. L’obiettivo del laboratorio è di stimolare la creatività attraverso la stesura di tautogrammi. Si insegnerà a trasformare i limiti in una possibilità. Davanti a un ostacolo invalicabile, l’inventiva deve trovare una strada alternativa e raggiungere comunque il traguardo. Dopo una panoramica storica sul tautogramma, da Johannes Leo Placentius a Umberto Eco, si proporrà una serie di forme di espressione di questo gioco letterario: racconti e ricette, enigmi e missive amorose, biografie e aforismi. Il motto dei partecipanti sarà: “Porsi dei limiti è l’unico modo per raggiungere la perfezione”. Il tautogramma costringe a ragionare su ogni scelta e permette la creazione di svariate e sfiziose forme di gioco. I partecipanti dovranno, individualmente o a squadre, scrivere il tautogramma con cui conquistare applausi a raffica.",
        "what": "lab",
        "description_en": "A tautogram is a composition in which each component must begin with the same character. The objective of this Lab is to stimulate creativity through the drafting of tautograms. They will teach us how to transform limitations into opportunities. Facing an insurmountable obstacle, inventiveness must find an alternative path and reach the goal nevertheless. After a brief history of tautograms, from Johannes Leo Placentius to Umberto Eco, a range of examples of this literary game will be proposed: tales and recipes, enigmas and love letters, biographies and aphorisms. The motto of the participants will be: \"Setting limits is the only way to achieve perfection\". The tautogram forces you to think about each choice and allows you to create various and delicious forms of play. Participants will have to, individually or in teams, write the tautogram with which to win applause.",
        "host_bio": "Walter Lazzarin (1982) è uno scrittore che nel 2011 esordisce con il romanzo “A volte un bacio” e nel 2012 pubblica la prima raccolta di tautogrammi: “21 Lettere d’amore”. Nel 2015 pubblica il “Il drago non si droga”, un romanzo promosso tramite il progetto Scrittore per strada. Dal 2016 a maggio 2017 collabora alla trasmissione “Dribbling” di Rai 2, come autore e interprete dei tautogrammi che introducono le puntate. Nel 2017 pubblica “Ventuno vicende vagamente vergognose”, la seconda raccolta di tautogrammi. La terza è del 2019: “Animali all’avventura”, recensita da Robinson, inserto culturale de La Repubblica.",
        "host_image": "https://x.scambi.org/profile_pics/WalterLazzarin.webp",
        "host_bio_en": "Walter Lazzarin (1982) is a writer who made his debut in 2011 with the novel \"A volte un bacio\" and in 2012 published the first collection of tautograms: \"21 Lettere d'Amore\". In 2015 he published \"Il drago non si droga\", a novel promoted through his Writer on the road project. From 2016 to May 2017 he took part in the Rai 2 podcast \"Dribbling\", as author and interpreter of the tautograms that start off the episodes. In 2017 he published \"21 vicende vagamente vergognose\", the second collection of tautograms. In 2019, the third one: \"Animali all'avventura\", reviewed by Robinson, art section of La Repubblica.",
        "host_url": "https://instagram.com/walter.lazzarin",
        "host": "Walter  Lazzarin",
        "times": [
            "27: 16:00 → 17:30",
            "27: 18:00 → 19:30"
        ],
        "scambi_url": null,
        "location": "Piazzetta Santa Brigida",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Walter  Lazzarin"
    },
    {
        "title": "The Prompt Club",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Uno spazio ludico e partecipativo per apprendere, criticare, e interscambiare le tecniche e i linguaggi della nuova pratica del “Promptismo”. “*Promptismo*” vuol dir fornire le parole adeguate a un modello di intelligenza artificiale per la produzione di un’immagine. La skill del 2023! Ma come facciamo a comprendere ed essere compresi dai nuovi modelli algoritmici quando parlano lingue sempre più complesse? E come possiamo farlo in modo partecipativo, creativo, e gioioso? La storia della rappresentazione fotografica è carica di esempi di nuove tecnologie che sconvolgono – spesso all’improvviso – le dimensioni del tempo, delle risorse finanziarie, e delle competenze necessarie a produrre un’immagine. Dalle polaroid analogiche, all'ubiquità odierna della fotocamera digitale negli smartphone, farsi un’immagine del mondo è diventata un’attività estremamente più rapida, facile e partecipativa. Allo stesso tempo, però, la tecnologia del Neural Network, adottata nella generazione artificiale di immagini, è una tecnologia categorizzativa e binaria, che amplifica preconcetti già codificati e pericolosamente radicati nella società.  La partecipazione a queste nuove tecnologie richiede una nuova sensibilità al linguaggio e una decategorizzazione cosciente e collettiva. Il *Prompt Club* offre un programma di esercizi e giochi che fanno utilizzo di programmi text-to-image, sia per apprenderne gli strumenti necessari che per farlo insieme, nel formato creativo del club pomeridiano!",
        "what": "lab",
        "description_en": "A playful and participatory space to learn, criticize and exchange the techniques and languages of the new practice of \"Promptism\". \"Promptism\" means providing the right words to an Artificial Intelligence model in order to produce an image. The skill of 2023! How can we understand and be understood by the new algorithmic models since they speak languages of ever-increasing complexity? And how can we do so in a participatory, creative and joyful way? The history of photographic representation is charged with examples of new technologies that disrupt - often without warning - the dimensions of time, financial resources, and competencies necessary to produce an image. From analogic polaroids to the modern-day ubiquity of digital cameras in smartphones, creating an image of the world for ourselves has become an extremely quicker, easier, and more participative activity.  At the same time, though, the Neural Network technology, adopted by artificial image generation, is a binary and categorising technology, that amplifies pre-coded concepts, already alarmingly rooted in society. Participation in these new technologies requires a new sensibility to language, as well as a conscious and collective de-categorisation. The Prompt Club offers a program of exercises and games that use text-to-image software, to learn the necessary tools and to do so together, in the creative format of an afternoon club!",
        "host_bio": "Leo Scarin è un artista, designer, ed educatore nell’ambito delle nuove tecnologie. Fa parte di RGBdog, studio collaborativo e open-ended che ricerca i legami tra comunità creative e tecnologia, attivo nei Paesi Bassi.",
        "host_image": "https://x.scambi.org/images/Leo_Scarin.webp",
        "host_bio_en": "Leicester (UK), where he carries on his research on the relationship between body, activism and",
        "host_url": "https://leoscarin.com",
        "host": "Leo Scarin",
        "times": [
            "25: 16:00 → 17:30",
            "26: 17:15 → 18:45",
            "27: 16:00 → 17:30"
        ],
        "scambi_url": null,
        "location": "Palazzo Gentile",
        "scheda tenica": "connesisone a internet, corrente e proiettore.",
        "host ROTTO, NON USARE": "Leo Scarin"
    },
    {
        "title": "Tra le Pagine Intrecciate",
        "days": [
            "25",
            "26"
        ],
        "description": "Esplora l’arte della rilegatura con telaio e costruisci la tua agenda dei sogni! Con la tua carta preferita, dai vita a un’agenda personalizzata per custodire pensieri e ispirazioni in modo unico.",
        "what": "pinolo",
        "host_bio": "Fatto capolino nel 1978, <cite>FabioLupiArt</cite> naviga tra la bellezza del mondo e l’insidia dell’assurdità umana. In molteplici rinascite, condivide esperienze e sogni con anime affini, sentendo crescere il desiderio di creare dal <q>materiale scarto</q>. Con un occhio di riguardo per legno e carta, trasforma ciò che altri scartano opere d’arte.",
        "host_url": "https://instagram.com/fabiolupiart",
        "host": "Fabio Lupi",
        "location": "Piazza Santa Brigida",
        "scheda tenica": "ø"
    },
    {
        "title": "Tutto Mat, Botteghe aperte",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "<q>Botteghe Aperte</q> è un’idea nata dalla necessità e volontà che abbiamo avuto di condividere il lavoro di alcunɜ artistɜ ed artigianɜ locali. Vi immergerete nei magici spazi creativi e studi che si apriranno al pubblico durante il festival e conoscete meglio alcune pratiche artistiche che animano il territorio e la magia del quartiere.",
        "what": "pinolo",
        "description_en": "The idea stems from the need and willingness we had to share the work of some local artists and craftsmen. With \"Botteghe Aperte\" immerse yourself in the magical creative spaces and studios that will be open to the public during the festival and learn more about some of the artistic practices that animate the area and the neighbourhood's magic.",
        "host_bio": "Andrea Selvaggio: Nato a Palermo il 28 febbraio 1980, nel 2002 consegue il diploma in Decorazione presso l'Accademia di Belle Arti di Palermo. Si dedica alla pittura conseguendo premi e riconoscimenti, partecipa a numerose collettive in Italia e all'estero. Dopo un breve e intenso periodo come pittore di scena in diversi set cinematografici (come le collaborazioni con Giuseppe Tornatore per il film “Baaria\" e John Turturro per il docufilm “La Sicilia” ) si dedica totalmente all'insegnamento. Oggi vive e lavora a Sanremo, dove insegna Arte e Immagine presso la scuola Secondaria Dante Alighieri. Nel 2018 inizia il suo progetto artistico di riqualifica urbana e sociale “pescheria n.2” riuscendo a coinvolgere, attraverso interventi di street art e laboratori di pittura , oltre ai suoi allievi, gli abitanti del centro storico di Sanremo. Lo spazio: La nuova galleria aperta da qualche anno in via Palma 16, nasce come uno spazio aperto dove la ricerca pittorica si fonde con l'entusiasmo e il coinvolgimento di tutti coloro che curiosi, interessati e affascinati entrano e lasciano la loro impronta. E' un luogo dove arte e cultura si incontrano, dov'è possibile vedere l'artista in azione ed  acquistare opere uniche.",
        "host_image": "https://nuvola.scambi.org/s/dALjQLNzbx98Aqd",
        "host_bio_en": "Born in Palermo on February 28, 1980, in 2002 he graduated in Decoration at the Academy of Fine Arts in Palermo. He dedicates himself to painting achieving prizes and awards, and participates in numerous group exhibitions in Italy and abroad. After a short and intense period as a scene painter in various film sets (such as collaborations with Giuseppe Tornatore for the film \"Baaria\" and John Turturro for the docufilm \"La Sicilia\"), he devoted himself totally to teaching. Today he lives and works in Sanremo, where he teaches Art and Image at the Dante Alighieri secondary school. In 2018 he began his artistic project of urban and social redevelopment \"pescheria n.2\" managing to involve, through street art interventions and painting workshops, in addition to his students, the inhabitants of the historic centre of Sanremo. Space: The new gallery opened a few years ago in Via Palma 16. It is born as an open space where pictorial research merges with the enthusiasm and involvement of all those curious, interested and fascinated who enter and leave their mark. It is a place where art and culture meet, where it is possible to see the artist in action and buy unique works.",
        "host_url": "https://tuttomat.it",
        "host": "Galleria Tutto Mat",
        "location": "Tutto Mat",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Galleria Tutto Mat"
    },
    {
        "title": "Un passo nel buio",
        "days": [
            "25",
            "26"
        ],
        "description": "La nostra difficile ricerca di un equilibrio è sempre accompagnata da alti e bassi. Vogliamo risultati immediati e pretendiamo di non perdere mai il controllo, così non lasciamo spazio all'ascolto. Giocando con i nostri sensi e con l'uso di linguaggi creativi, lasciamo per un istante le redini mentali e scopriamo nuovi Versi di noi. \"Se vuoi fare un passo in avanti, devi perdere l'equilibrio per un attimo\"",
        "what": "lab",
        "description_en": "Our difficult search for balance is always subject to highs and lows. We want immediate results and demand to never lose control, and not leave any space for listening. Playing with our senses and with creative language use, we release our mental helm for a second and find out about new directions within us. \"If you want to take a step forward, for one second you must lose balance\"",
        "host_logo": "https://x.scambi.org/others_logos/Teatroterapia.png",
        "host_bio": "Giovanni De Mattia nasce a Sanremo il 07 settembre del 1993. È un teatroterapeuta, attore di teatro e cinema e insegnante di yoga.  Consegue il diploma nella scuola di arti terapie Artedo, con specializzazione in teatroterapia.  Da sei anni conduce incontri e workshops di teatroterapia integrata in diverse città tra cui Sanremo, Genova, Milano e Bologna.",
        "host_image": "https://x.scambi.org/images/Giovanni_De_Mattia.jpg",
        "host_bio_en": "Giovanni De Mattia was born in Sanremo on the 7th of September 1993. He is a theater-therapist, a cinema and theater actor, and a yoga teacher. He graduated from the School of  Therapeutic Arts Artedo, with a specialisation in theater-therapy. He has been leading integrated theater-therapy meetings and workshops in several cities such as Sanremo, Genova, Milano and Bologna.",
        "host_url": "https://instagram.com/giovanni_demattia",
        "host": "Giovanni De Mattia",
        "times": [
            "25: 18:00 → 19:30",
            "26: 10:30 → 12:00"
        ],
        "scambi_url": null,
        "location": "Giardini Regina Elena",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Giovanni De Mattia"
    },
    {
        "title": "Un universo di suoni e spazi",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Avete mai sentito quanti suoni produce il nostro mondo? Avete mai dato attenzione alle emozioni che vi suscita il movimento di una qualsiasi persona che vi passa vicino? Insieme esploreremo tutto questo e molto altro, faremo un viaggio uniVersale tra l’armonia della musica e la bellezza del movimento teatrale.  Il laboratorio prevederà l’utilizzo di tecniche ludico-musicali e ludico-teatrali al fine di sensibilizzare il più ampio numero di bambini e adulti possibile sull’uso e sulla pratica di queste arti, le quali, se ben utilizzate ed esplorate, possono diventare terapeutiche per l’anima del soggetto che le pratica. Il laboratorio si concluderà con la breve costruzione di un piccolo strumento musicale da portare con sé come ricordo della giornata.",
        "what": "lab",
        "description_en": "Have you ever noticed how many sounds our world produces? Have you ever paid attention to the emotions you feel when any person walks nearby? Together we will explore all of this and much more, we will embark on a universal journey between the harmony of music and the beauty of theatrical movement. The laboratory will involve the use of ludic-musical and ludic-theatrical techniques in order to raise awareness of the largest number of children and adults possible on the use and practice of these arts, which, if well used and explored, can become therapeutic for the soul of the subject who practices them. The workshop will end with the brief construction of a small musical instrument to take with you as a souvenir of the day.",
        "host_bio": "Alessandro Di Andrea è uno studente classe ‘99 al terzo anno di Scienze dell’Educazione e della Formazione. Invogliato da un ambiente familiare ricco di stimoli, si appassiona alle arti espressive a 16 anni grazie ad un laboratorio teatrale scolastico e da quel momento ha sempre proseguito gli studi e le ricerche nel campo artistico, lavorando e collaborando per grandi enti e personaggi di chiara fama.  Nel 2021 pubblica il suo primo EP “sogno un album”. Ha all’attivo numerose performance live su Roma e in giro per l’Italia.  Nel 2023 diventa ufficialmente animatore culturale presso la nota agenzia di Roma “Saltimbanco Animazione e Spettacolo”, la quale vanta prestigiose collaborazioni; inoltre, nello stesso anno diventa co-fondatore e consigliere dell’associazione culturale “Welcome to Wonderland”. Il suo obiettivo è cercare di unire tutte le sue passioni attraverso il filo rosso degli aspetti educativi, col fine di coscientizzare sulla bellezza e sulla forza della diversità il più ampio numero di persone sfruttando quel bimbo che si nasconde dentro ognuno di noi.",
        "host_image": "https://x.scambi.org/images/Alessandro_Di_Andrea.webp",
        "host_bio_en": "Alessandro Di Andrea is a student born in 1999, currently in the third year of Education and Training Sciences. Enticed by a family environment full of inputs, he got passionate about the expressive arts at the age of 16 thanks to a school theater workshop and has since then continued his studies and research in the artistic field, working and collaborating for large institutions and well-known personalities . In 2021 he released his first EP \"sogno un album\". He has had numerous live performances in Rome and around Italy. In 2023 he officially became a cultural animator at the well-known Rome agency \"Saltimbanco Animazione e Spettacolo\", which boasts prestigious collaborations; moreover, in the same year he became co-founder and advisor of the cultural association \"Welcome to Wonderland\". His goal is to unite all his passions through the common thread of education, with the aim of making the greatest number of people aware of the beauty and strength of diversity by training that child who hides inside each of us.",
        "host_url": "https://instagram.com/alessandro.diandrea",
        "host": "Alessandro Di Andrea",
        "times": [
            "25: 16:00 → 17:00",
            "26: 19:00 → 20:00",
            "27: 18:00 → 19:00"
        ],
        "scambi_url": null,
        "location": "Giardini Regina Elena",
        "scheda tenica": "necessaria corrente elettrica e eventualmente supporto schermo/proiettore.",
        "host ROTTO, NON USARE": "Alessandro Di Andrea"
    },
    {
        "title": "Versi a Colazione",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Tra un caffè caldo e della focaccia appena sfornata, parleremo in compagnia di Letteratura e di Poesia. Tra dialetti, epoche passate e tanta immaginazione attraverseremo il concetto di Verso in tutte le sue molteplici interpretazione. Venerdì 25 vi aspettiamo all'osteria La Ciotola. Sabato 26 e domenica 27, invece, saremo in Piazzetta dei Ferri.",
        "what": "pinolo",
        "description_en": "Between a hot coffee and freshly baked focaccia, we will talk together about literature and poetry. Through dialects, past eras and a lot of imagination we will cross the concept of Verso in all its multiple interpretations. On the 25th we will be at La Ciotola, while on the 26th and on the 27th in Piazzetta dei Ferri.",
        "host": "Chiocciole",
        "times": [
            "25: 09:30 → 10:15",
            "26: 09:30 → 10:15",
            "27: 09:30 → 10:15"
        ],
        "scambi_url": null,
        "location": [
            "Piazzetta dei Ferri",
            "La Ciotola"
        ],
        "scheda tenica": "ampli e mic che ha La Ciotola",
        "host ROTTO, NON USARE": "Chiocciole"
    },
    {
        "title": "Verso Tè",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Un’occasione per rinferscarsi la mente e il corpo in compagnia dellɜ nostrɜ labbers.  Venite a bere del buon tè freddo offerto da La Casbah! Dialogheremo insieme sul tema di quest’anno, incontreremo le aree tematiche trattate attraverso le persone che animano il festival e ci interrogheremo (perchè no) sul destino dell’intera umanità. Vi aspettiamo!",
        "what": "evento speciale",
        "description_en": "An opportunity to refresh your mind and body in the company of our labbers.<br>Come and drink some good iced Moroccan tea offered by La Casbah! We will discuss together on this year’s theme, we will meet the thematic areas covered by the people who animate the festival, and we will ask ourselves (why not) about the destiny of humanity.<br>We are waiting for you!",
        "host_bio": "Non servono descrizioni… Chi siamo è raccontato [qui](https://scambi.org/chi-siamo 'Chi siamo — Scambi Festival')",
        "host_image": "https://x.scambi.org/images/staff.webp",
        "host_bio_en": "No description needed. Who we are is explained on [here](https://scambi.org/about-us 'About us — Scambi Festival')",
        "host_url": "https://scambi.org/staff",
        "host": "Staff Scambi",
        "times": [
            "25: 14:00 → 15:30",
            "26: 14:00 → 15:30",
            "27: 14:00 → 15:30"
        ],
        "scambi_url": null,
        "location": "Sede Scout Sanremo 1",
        "scheda tenica": "impianto di amplificazione, 1-2 microfoni (valutare un condensatore ambientale)",
        "host ROTTO, NON USARE": "Staff Scambi"
    },
    {
        "title": "Verso Ultima Generazione",
        "days": [
            "25",
            "26"
        ],
        "description": "Lɜ attivistɜ di Ultima Generazione compiono azioni di disobbedienza civile nonviolenta per ottenere misure di contrasto al collasso ecoclimatico a cui l’Italia e il mondo stanno andando incontro. In questo Lab non si parlerà di Ultima Generazione ma con Ultima Generazione. Fioretta Maldifassi e Alessandro Berti esploreranno con lɜ partecipantɜ al lab il concetto e la pratica di disobbedienza civile nonviolenta. Racconteranno la loro esperienza diretta riguardo alle azioni che UG porta avanti, creando uno spazio aperto dove sarà possibile dialogare, informarsi e anche mettersi in discussione.",
        "what": "lab",
        "description_en": "Ultima Generazione (Last Generation) activists carry out nonviolent civil disobedience actions to obtain measures to contrast the ecoclimatic collapse that Italy and the world are facing. In this Lab we will not talk about Last Generation but with Last Generation. Fioretta Maldifassi and Alessandro Berti will explore the concept and practice of nonviolent civil disobedience with the lab participant. They will tell their direct experience regarding the actions that UG carries out, creating an open space where it will be possible to dialogue, get information and even question oneself.",
        "host_bio": "Fioretta Maldifassi nasce a Milano nel 1999 ed è laureata in Graphic design. Essendo arrabbiata col governo per come sta gestendo la problematica della crisi climatica, decide di unirsi al movimento di disobbedienza civile nonviolenta Ultima Generazione e prendono parte alla campagna ricoprendo vari ruoli.  Uno degli obiettivi del laboratorio è quello di connettersi emotivamente con il problema che stiamo vivendo e spiegare come la disobbedienza civile nonviolenta è un potente mezzo per cambiare il sistema. Sulla base della sua esperienza diretta e degli studi che hanno fatto sul tema, si parlerà anche di che ruolo hanno il disturbo, la repressione da parte delle forze dell'ordine e la resilienza.",
        "host_image": "https://x.scambi.org/images/Ultima_Generazione/",
        "host_bio_en": "Fioretta Maldifassi was born in Milan in 1999 and has a degree in Graphic design. Being angry with the government for how she is handling the climate crisis issue, she decides to join the nonviolent civil disobedience movement Last Generation and they take part in the campaign in various roles. One of the goals of the workshop is to connect emotionally with the problem we are experiencing and explain how nonviolent civil disobedience is a powerful means to change the system. Based on his direct experience and the studies they have done on the subject, we will also talk about what role disorder, repression by law enforcement and resilience play. One of the goals of their workshop is to connect emotionally with the problem we are experiencing and explain how nonviolent civil disobedience is a powerful means to change the system. Based on their direct experience and the studies they have done on the subject, we will also talk about what role disorder, repression by law enforcement and resilience play.",
        "host_url": "https://ultima-generazione.com",
        "host": "Ultima Generazione",
        "times": [
            "25: 18:00 → 19:00",
            "26: 10:30 → 11:30"
        ],
        "scambi_url": null,
        "location": "Angolino San Costanzo",
        "scheda tenica": "???corrente elettrica???",
        "host ROTTO, NON USARE": "Ultima Generazione"
    },
    {
        "title": "Verso il futuro",
        "days": [
            "25",
            "26"
        ],
        "description": "Il laboratorio vuole essere uno scambio intellettuale tra persone con disabilità che fanno parte del gruppo di autorappresentanza dell’Anffas di Imperia e partecipanti esterni. I ragazzi con disabilità spiegheranno i concetti dell’autorappresentanza e dell’autodeterminazione e proporranno una discussione su specifiche tematiche legate al futuro, ovvero: **lavoro**, **autonomie**, **accessibilità**, **aiuto**. Sarà cura del facilitatore condurre il gruppo, utilizzando il brainstorming per favorire l’espressione delle idee di ciascuno. Verrà utilizzato il linguaggio <q lang='en'>easy to read</q>, un linguaggio inclusivo, facile da leggere e da comprendere, e verranno indirizzati tutti i partecipanti al suo utilizzo.",
        "what": "lab",
        "description_en": "This Lab aims to be an intellectual exchange between people with disabilities who represent the Imperia Anffas group, and external participants. The representants with disabilities will explain the concepts of Self-representation e Self-determination, suggesting a discussion around specific themes connected to the future: - Work - Autonomy - Accessibility - Support A facilitator with moderate the group discussion, using brainstorming to favour the expression of each person's ideas. The \"easy to read\" language will be used, an inclusive language for everyone to understand easily, and all participants will be introduced to its use.",
        "host_logo": "https://x.scambi.org/others_logos/anfass.png",
        "host_bio": "L’ANFFAS di Imperia è un’Associazione di famiglie che con i suoi servizi e progetti opera per il miglioramento della qualità della vita delle persone con disabilità. Il suo compito è supportare nelle attività di socializzazione, sportive, ricreative e di sviluppo delle autonomie, i ragazzi che ne fanno parte.<br>Anffas Imperia ha attivi due gruppi di autorappresentanza, guidati da due facilitatrici formate.<br>Autorappresentanza vuol dire che le persone con disabilità possono parlare per se stesse e per altre persone, per fare in modo di essere ascoltate e capite. A questo scopo i partecipanti si incontrano: nel gruppo si parla di diritti, di doveri, di inclusione e accessibilità e di quanto questi diritti molto spesso vengano dimenticati. Negli incontri si cercano soluzioni e alternative da proporre alla comunità e alle istituzioni, allo scopo di vivere in una società realmente inclusiva. Il compito delle facilitatrici è quello di aiutare i ragazzi del gruppo a comprendere al meglio anche argomenti complessi e a far emergere il loro pensiero sulle questioni che li riguardano.",
        "host_image": "https://x.scambi.org/images/ANFFAS_Imperia.webp",
        "host_bio_en": "ANFFAS of Imperia is an association of families that works to improve the quality of life of people with disabilities with its services and projects. Its task is to support young people who take part in socialisation, sports, recreation and the development of autonomy.<br>Anffas Imperia has two active self-representation groups, led by two trained facilitators.<br>Self-representation means that people with disabilities can speak for themselves and for other people, to make sure they are heard and understood. For this purpose, the participants meet: in the group we talk about rights, duties, inclusion and accessibility and how often these rights are forgotten. In the meetings, solutions and alternatives are sought to be proposed to the community and institutions, to live in a truly inclusive society. The task of the facilitators is to help the kids in the group to better understand even complex topics and to bring out their thoughts on the issues that concern them.",
        "host_url": "https://anffas.net/it/strutture/imperia-anffas-onlus",
        "host": "ANFFAS Imperia",
        "times": [
            "25: 10:30 → 12:00",
            "25: 15:00 → 16:30",
            "26: 10:30 → 12:00",
            "26: 15:00 → 16:30"
        ],
        "scambi_url": null,
        "location": "Piazza Cassini",
        "scheda tenica": "schermo o proiettore, non fondamentale",
        "host ROTTO, NON USARE": "ANFFAS Imperia"
    },
    {
        "title": "Verso l’altrə",
        "days": [
            "25",
            "26",
            "27"
        ],
        "description": "Quanto poco conosciamo le storie lontane di chi è costretto a intraprendere viaggi incerti in cerca di condizioni di vita migliori in un nuovo paese? Quanto conosciamo delle motivazioni che li hanno spinti a partire per un viaggio cosi rischioso? Cosa rappresenta l’Italia? E la famiglia? La lingua nuova da imparare? Il lavoro?<br><cite>Verso l’altrə</cite> è un laboratorio in cui Elena Ballerini, che nella vita insegna italiano ai migranti appena arrivati nel nostro paese, ci accompagnerà alla scoperta di storie di vita che spesso sentiamo distanti da noi: ascolteremo i racconti di 4 ragazzɜ arrivati da poco in Italia e, partendo da alcune parole chiave, ci confronteremo su temi che riguardano tutti noi, seppur diversamente.",
        "what": "lab",
        "description_en": "How little do we know of the faraway stories of whom is forced to leave for precarious journeys, in search of better living conditions in a new land? How much do we know of the reasons that have pushed them onto such a dangerous path? What does Italy represent in this case? And the family? The new language that must be learnt? The work life? <cite>Verso l'altrə</cite> is a laboratory in which Elena Ballerini, who in life teaches Italian to newly arrived migrants in our country, will accompany us in the discovery of life stories that we often feel distant from us: we will listen to the stories of 4 young people who arrived from little in Italy and, starting from some keywords, we will discuss issues that concern us all, albeit differently.",
        "host_bio": "Elena Ballerini ha 25 anni e nella vita fa l'insegnante.  Ha studiato lingue e nel fare esperienze all'estero si è resa conto di quanto amasse l'Italia, di quanto la lingua italiana sia la più bella di tutte e di quanto la nostra storia e la nostra cultura siano ricche. Elena ha quindi unito il suo bisogno di contatto con persone sempre diverse all'amore per il suo paese: insegna italiano agli stranieri.  Chi viene qui in Italia, scappando dal suo paese, lo fa perché cerca una vita migliore, semplicemente uno stipendio degno di nota o una scuola degna di questo nome e spesso si accontenta di questo.  Ma che succederebbe se tutti quelli che entrano in Italia potessero vedere la bellezza di questo paese? Potessero innamorarsi della lingua, dei film e della cucina?  Elena sogna un'Italia colorata, viva e dinamica.  Lavora e lavorerà per questo!",
        "host_image": "https://x.scambi.org/profile_pics/Elena_Ballerini.webp",
        "host_bio_en": "Elena Ballerini is 25 years old and in live, she is a teacher. She studied Languages ​​and while gaining experience abroad she realized how much she loved Italy, how much the Italian language was the most beautiful and how rich our history and culture are. Elena has therefore combined her need for contact with ever-changing people with her love for her country: she teaches Italian to foreigners. Those who come here to Italy, escaping from their country, do so because they are looking for a better life, simply a noteworthy salary or a school worthy of the name and often that is enough. But what if everyone who enters Italy could see the beauty of this country? What if they could fall in love with language, movies and cooking? Elena dreams of a colourful, lively and dynamic Italy. She already works for it and she will keep going!",
        "host_url": "https://instagram.com/ele.ballerini",
        "host": "Elena Ballerini",
        "times": [
            "25: 10:30 → 11:30",
            "26: 10:30 → 11:30",
            "27: 10:30 → 11:30"
        ],
        "scambi_url": null,
        "location": "Piazzetta dei Ferri",
        "scheda tenica": "ø",
        "host ROTTO, NON USARE": "Elena Ballerini"
    }
]